{
  "nav.home": "Accueil",
  "nav.desertExperiences": "Expériences dans le Désert",
  "nav.packages": "Forfaits",
  "nav.accommodation": "Hébergement",
  "nav.bubbleCamp": "Camp de Bulles",
  "nav.luxuryVillas": "Villas de Luxe",
  "nav.aboutUs": "À Propos",
  "nav.contactUs": "Contactez-nous",
  "nav.usefulInfo": "Infos Utiles",
  "nav.faq": "FAQ",
  "nav.blog": "Blog",
  "nav.bookNow": "Réserver",
  "common.learnMore": "En Savoir Plus",
  "common.viewAll": "Tout Voir",
  "common.readMore": "Lire Plus",
  "common.exploreTours": "Explorer les Tours",
  "common.viewAllTours": "Voir Tous les Tours",
  "common.viewAllExperiences": "Voir Toutes les Expériences",
  "common.readAllReviews": "Lire Tous les Avis",
  "hero.title": "Découvrez la Magie de Wadi Rum",
  "hero.description": "Découvrez la beauté époustouflante du désert jordanien avec nos expériences bédouines authentiques, nos visites guidées et nos hébergements confortables.",
  "dreamVacation.subtitle": "Destination de Vacances de Rêve",
  "dreamVacation.title": "Planifiez le Voyage de Votre Vie en Toute Simplicité",
  "dreamVacation.description": "Que vous recherchiez une escapade romantique, une aventure familiale ou un voyage en solo pour explorer le monde, une agence de voyage peut vous fournir un itinéraire sur mesure qui dépasse vos attentes.",
  "experiences.title": "Planifiez le Voyage de Votre Vie en Toute Simplicité",
  "experiences.description": "Nous proposons une variété d'expériences dans le désert, notamment des excursions en jeep, des promenades à dos de chameau, de la randonnée, du camping et plus encore. Nos guides experts veilleront à ce que vous viviez une aventure inoubliable au cœur de Wadi Rum.",
  "experiences.jeepTours": "Excursions en Jeep",
  "experiences.jeepTours.desc": "Explorez les vastes paysages désertiques dans nos jeeps 4x4 avec des guides bédouins expérimentés.",
  "experiences.hotAirBalloon": "Montgolfière",
  "experiences.hotAirBalloon.desc": "Survolez le magnifique paysage désertique pour une perspective aérienne inoubliable.",
  "experiences.hiking": "Randonnée et Trekking",
  "experiences.hiking.desc": "Explorez Wadi Rum à pied avec nos aventures de trekking guidées à travers le terrain désertique.",
  "experiences.camelRides": "Promenades à Dos de Chameau",
  "experiences.camelRides.desc": "Découvrez la manière traditionnelle bédouine de voyager dans le désert lors de nos excursions guidées à dos de chameau.",
  "experiences.rockClimbing": "Escalade de Rochers",
  "experiences.rockClimbing.desc": "Défiez-vous avec des ascensions guidées vers des formations rocheuses emblématiques comme l'Arche de Burdah.",
  "experiences.mountainClimbing": "Alpinisme",
  "experiences.mountainClimbing.desc": "Atteignez le sommet du plus haut sommet de Jordanie, Jebel Um Addami, pour des vues à couper le souffle.",
  "experiences.bedouinExperience": "Expérience Bédouine",
  "experiences.bedouinExperience.desc": "Plongez dans la culture bédouine authentique avec nos expériences traditionnelles du désert.",
  "experiences.desertCamping": "Camping dans le Désert",
  "experiences.desertCamping.desc": "Séjournez dans notre camp de tentes confortable ou vivez l'expérience de dormir sous les étoiles.",
  "thrill.title": "Embrassez le Frisson de l'Inconnu",
  "thrill.description": "Nos guides experts vous emmèneront dans un voyage inoubliable à travers les paysages anciens de Wadi Rum. Découvrez des canyons cachés, des montagnes de grès imposantes et des vues à couper le souffle.",
  "thrill.feature1": "Guides bédouins locaux expérimentés",
  "thrill.feature2": "Visites personnalisées pour tous les niveaux d'expérience",
  "thrill.feature3": "Hospitalité bédouine authentique",
  "adventure.title": "Découvrez Votre Prochaine Aventure",
  "adventure.description": "Que vous recherchiez une courte excursion ou une expédition de plusieurs jours, nous avons l'aventure parfaite qui vous attend. Nos visites sont conçues pour mettre en valeur le meilleur de la beauté naturelle et du patrimoine culturel de Wadi Rum.",
  "faq.title": "Questions Fréquemment Posées",
  "faq.description": "Trouvez des réponses aux questions courantes sur la visite de Wadi Rum, nos visites et nos hébergements.",
  "faq.question1": "Quelle est la meilleure période pour visiter Wadi Rum?",
  "faq.answer1": "Les meilleures périodes pour visiter Wadi Rum sont le printemps (mars à mai) et l'automne (septembre à novembre) lorsque les températures sont modérées. L'été (juin à août) peut être très chaud pendant la journée, bien que les nuits soient agréables. L'hiver (décembre à février) offre des journées douces mais des nuits froides.",
  "faq.question2": "Quelle est l'exigence physique des visites?",
  "faq.answer2": "Nos visites varient en intensité physique. Les excursions en jeep et les promenades à dos de chameau sont accessibles à la plupart des gens, tandis que les expériences d'escalade et de trekking nécessitent un niveau modéré de forme physique. Nous pouvons personnaliser les visites en fonction de vos capacités physiques et de vos préférences.",
  "faq.question3": "Quels types d'hébergement proposez-vous?",
  "faq.answer3": "Nous proposons des camps bédouins traditionnels sous tentes avec des équipements modernes, ainsi que du camping bivouac sous les étoiles. Par l'intermédiaire de nos partenaires, nous proposons également des tentes bulles de luxe avec des plafonds transparents pour observer les étoiles.",
  "faq.question4": "Puis-je personnaliser une visite?",
  "faq.answer4": "Oui, nous pouvons personnaliser les visites en fonction de vos intérêts, de vos contraintes de temps et de vos capacités physiques. Veuillez nous contacter pour discuter de vos besoins spécifiques.",
  "faq.question5": "Combien de temps à l'avance dois-je réserver?",
  "faq.answer5": "Nous recommandons de réserver au moins quelques jours à l'avance, en particulier pendant la haute saison (mars-mai et septembre-novembre). Pour les périodes de vacances et les demandes spéciales, il est conseillé de réserver plusieurs semaines à l'avance.",
  "reviews.title": "Ce Que Disent Nos Clients",
  "reviews.description": "Lisez ce que les voyageurs disent de leurs expériences avec Mohammed Mutlak Camp à Wadi Rum.",
  "reviews.review1.text": "Expérience incroyable! Le camp était confortable, la nourriture était délicieuse et le personnel était incroyablement sympathique. L'excursion en jeep a été le point culminant de notre voyage en Jordanie.",
  "reviews.review2.text": "L'expérience d'observation des étoiles était incroyable! Mohammed et son équipe ont été d'excellents hôtes, offrant une excellente nourriture et un hébergement confortable. Le paysage désertique est tout simplement époustouflant.",
  "reviews.review3.text": "Notre famille a passé un moment inoubliable au Mohammed Mutlak Camp. La promenade à dos de chameau au coucher du soleil était magique, et le dîner bédouin traditionnel sous les étoiles était un moment fort. Hautement recommandé!",
  "tours.halfDay": "Excursion en Jeep d'une Demi-Journée",
  "tours.halfDay.desc": "Découvrez la beauté de Wadi Rum lors d'une excursion en jeep de 4 heures",
  "tours.fullDay": "Excursion en Jeep d'une Journée Complète",
  "tours.fullDay.desc": "Une journée complète à explorer les magnifiques paysages de Wadi Rum",
  "tours.twoHour": "Excursion en Jeep de 2 Heures",
  "tours.twoHour.desc": "Une introduction rapide à la beauté de Wadi Rum",
  "tours.beduinWay": "La Voie Bédouine",
  "tours.beduinWay.desc": "Découvrez le mode de vie bédouin dans le désert",
  "tours.jebelKhash": "Route de Jebel Khash",
  "tours.jebelKhash.desc": "Excursion en jeep d'une journée sur l'incroyable route de Jebel Khash",
  "tours.jebelKhash2": "Jebel Khash 2 Jours",
  "tours.jebelKhash2.desc": "Excursion en jeep et aventure de randonnée à Jebel Khash",
  "tours.burdah": "Escalade de l'Arche de Burdah",
  "tours.burdah.desc": "Escalade et randonnée de l'Arche de Burdah",
  "tours.allInOne": "Tout en Un Jour",
  "tours.allInOne.desc": "Découvrez plusieurs activités en une seule journée",
  "tours.umAddami": "Escalade de Jebel Um Addami",
  "tours.umAddami.desc": "Escalade de la Plus Haute Montagne de Jordanie",
  "tours.trekking": "Trekking dans la Nature",
  "tours.trekking.desc": "Aventures de trekking guidées à Wadi Rum",
  "tours.nightWalk": "Tour de Marche Nocturne",
  "tours.nightWalk.desc": "Promenade en soirée avec du thé sous les étoiles",
  "tours.stargazing": "Éducation à l'Observation des Étoiles",
  "tours.stargazing.desc": "Apprenez à naviguer par les étoiles",
  "packages.bivouac": "Forfait Camping Bivouac",
  "packages.bivouac.desc": "Camping dans le désert personnalisable avec visites",
  "packages.2day": "Forfaits de 2 Jours",
  "packages.3day": "Forfaits de 3 Jours",
  "packages.classic": "Aventure Classique",
  "packages.classic.desc": "Excursion en jeep d'une journée complète et randonnée d'une demi-journée",
  "packages.explorer": "Explorateur du Désert",
  "packages.explorer.desc": "Excursion en jeep, promenade à dos de chameau et randonnée",
  "packages.bedouin": "Expérience Bédouine",
  "packages.bedouin.desc": "Immersion culturelle avec activités traditionnelles",
  "packages.discovery": "Découverte de Wadi Rum",
  "packages.discovery.desc": "Exploration complète de Wadi Rum",
  "packages.ultimate": "Aventure Ultime",
  "packages.ultimate.desc": "Gravissez le plus haut sommet de Jordanie et explorez les zones reculées",
  "packages.heights": "Hauteurs de Jordanie",
  "packages.heights.desc": "Conquérez les formations rocheuses emblématiques de Wadi Rum",
  "accommodation.tentedCamp": "Notre Camp de Tentes",
  "accommodation.tentedCamp.desc": "Tentes confortables avec équipements modernes",
  "accommodation.bivouac": "Camping Bivouac",
  "accommodation.bivouac.desc": "Dormez sous les étoiles dans le désert",
  "nav.bubbleCampPartner": "Partenaire Camp de Bulles",
  "nav.luxuryVillasPartner": "Partenaire Villas de Luxe",
  "desertExperiences.discount": "15% DE RÉDUCTION",
  "footer.mainTagline": "Voyagez au-delà de votre imagination, avec Mohammed Mutlak Camp",
  "footer.quickLinks": "Liens Rapides",
  "footer.homePage": "Page d'Accueil",
  "footer.aboutUs": "À Propos",
  "footer.accommodations": "Hébergement",
  "footer.desertExperiences": "Expériences dans le Désert",
  "footer.contactUs": "Contactez-nous",
  "footer.topDestinations": "Principales destinations",
  "footer.fullDayJeep": "Jeep journée complète",
  "footer.halfDayJeep": "Jeep demi-journée",
  "footer.jebelBurdahClimbing": "Escalade Jebel Burdah",
  "footer.jebelUmAddami": "Jebel Um Addami",
  "footer.allInOneDay": "Tout en un jour",
  "footer.theBeduinWay": "La Voie Bédouine",
  "footer.jebelKhashRoute": "Route de Jebel Khash",
  "footer.trekkingInTheWild": "Trekking dans la Nature",
  "footer.tagline": "Découvrez l'hospitalité bédouine authentique au cœur de Wadi Rum",
  "footer.followUs": "Suivez-Nous",
  "footer.copyright": "© 2024 Mohammed Mutlak Camp. Tous droits réservés.",
  "footer.privacyPolicy": "Politique de Confidentialité",
  "footer.termsOfService": "Conditions de Service",
  "common.duration": "DURÉE",
  "common.language": "LANGUE",
  "common.guests": "INVITÉS",
  "common.arabicEnglish": "Arabe et Anglais",
  "common.from": "À partir de",
  "common.to": "à",
  "common.hours": "heures",
  "common.hour": "heure",
  "common.fullDay": "Journée complète",
  "common.halfDay": "Demi-journée",
  "common.desertExperience": "Expérience dans le Désert",
  "common.rates": "Tarifs",
  "common.detailedProgram": "Programme Détaillé",
  "common.everythingYouNeedToKnow": "Tout ce que vous devez savoir",
  "common.includedExcluded": "Inclus/Exclu",
  "common.included": "Inclus:",
  "common.notIncluded": "Non Inclus:",
  "common.frequentlyAskedQuestions": "Questions Fréquemment Posées",
  "common.youMightAlsoLike": "Vous pourriez aussi aimer",
  "common.ourExpertTeam": "Notre Équipe d'Experts",
  "common.weAreHereToHelp": "Nous sommes là pour vous aider, 24h/24 et 7j/7.",
  "common.connectWithExperts": "Connectez-vous avec nos consultants en voyage experts pour planifier votre prochain voyage.",
  "common.chatOnWhatsapp": "Discuter sur Whatsapp",
  "common.persons": "Personnes",
  "common.children": "Enfants",
  "common.kids": "Enfants",
  "common.years": "Ans",
  "common.halfPrice": "Demi-Prix",
  "common.free": "GRATUIT",
  "common.jod": "JOD",
  "included.jeepTransportation": "Transport en jeep 4x4 avec chauffeur/guide bédouin",
  "included.englishGuide": "Guide anglophone",
  "included.bottledWater": "Eau en bouteille",
  "included.bedouinLunch": "Déjeuner bédouin traditionnel",
  "included.bedouinTea": "Thé bédouin traditionnel",
  "included.entranceFees": "Tous les frais d'entrée aux sites mentionnés dans l'itinéraire",
  "included.pickupDropoff": "Prise en charge et dépose au Centre des Visiteurs de Wadi Rum",
  "included.accommodation": "Hébergement dans notre camp de tentes",
  "included.mealsBreakfastDinner": "Repas Petit-déjeuner et Dîner (Déjeuner sur demande)",
  "notIncluded.personalExpenses": "Dépenses personnelles et souvenirs",
  "notIncluded.gratuities": "Pourboires pour les guides (facultatifs mais appréciés)",
  "notIncluded.travelInsurance": "Assurance voyage",
  "notIncluded.transportation": "Transport vers/depuis Wadi Rum (peut être organisé moyennant des frais supplémentaires)",
  "notIncluded.specializedEquipment": "Équipement spécialisé d'escalade ou de randonnée",
  "notIncluded.anythingNotMentioned": "Tout ce qui n'est pas mentionné dans la liste \"Inclus\"",
  "form.name": "Nom",
  "form.email": "E-mail",
  "form.phone": "Téléphone",
  "form.date": "Date",
  "form.guests": "Nombre d'Invités",
  "form.message": "Message",
  "form.submit": "Soumettre",
  "form.sending": "Envoi en cours...",
  "form.success": "Merci! Nous vous contacterons bientôt.",
  "form.error": "Une erreur s'est produite. Veuillez réessayer.",
  "fullDayJeep.title": "Excursion en Jeep d'une Journée Complète",
  "fullDayJeep.subtitle": "EXPLOREZ LA VASTE BEAUTÉ DE WADI RUM DANS CETTE AVENTURE COMPLÈTE DE 7 HEURES",
  "fullDayJeep.duration": "7 heures",
  "fullDayJeep.guests": "De 1 à 6 invités",
  "fullDayJeep.description1": "Notre excursion en jeep d'une journée complète offre l'exploration la plus complète du magnifique paysage désertique de Wadi Rum. Au cours de 7 heures, vous voyagerez profondément dans le cœur du désert, découvrant des joyaux cachés et des monuments emblématiques qui mettent en valeur la véritable beauté et diversité de ce site du patrimoine mondial de l'UNESCO.",
  "fullDayJeep.description2": "Voyageant dans une jeep 4x4 confortable avec un chauffeur-guide bédouin expérimenté, vous vous aventurerez bien au-delà des routes touristiques habituelles pour découvrir la tranquillité et la majesté des paysages les plus spectaculaires de Wadi Rum. Des formations rocheuses imposantes et des ponts naturels aux inscriptions anciennes et aux vastes dunes de sable, cette excursion englobe tous les points forts du désert.",
  "fullDayJeep.description3": "Le format d'une journée complète permet un rythme plus détendu, avec suffisamment de temps pour explorer chaque site, prendre des photos, profiter de courtes promenades et même grimper certaines des plus petites formations rocheuses. Votre guide partagera des informations riches sur la culture bédouine, les techniques de survie dans le désert et l'importance géologique et historique des zones que vous visitez. Un déjeuner bédouin traditionnel est inclus, offrant un goût authentique de la cuisine locale dans un cadre désertique pittoresque.",
  "fullDayJeep.rates.1to3": "1-3 Personnes",
  "fullDayJeep.rates.1to3.price": "65 JOD",
  "fullDayJeep.rates.4to6": "4-6 Personnes",
  "fullDayJeep.rates.4to6.price": "55 JOD",
  "fullDayJeep.rates.7plus": "7 Personnes ou Plus",
  "fullDayJeep.rates.7plus.price": "45 JOD",
  "fullDayJeep.rates.children": "Enfants de 5-12 Ans",
  "fullDayJeep.rates.children.price": "Demi-Prix",
  "fullDayJeep.rates.kids": "Enfants de 0-5 Ans",
  "fullDayJeep.rates.kids.price": "GRATUIT",
  "fullDayJeep.programIntro": "Votre aventure d'une journée complète commence à notre point de rencontre dans le village de Wadi Rum, où vous rencontrerez votre guide bédouin et monterez dans votre jeep 4x4. Après une brève introduction et des informations de sécurité, vous partirez dans le désert pour une journée d'exploration et de découverte.",
  "fullDayJeep.lawrenceSpring.title": "Source de Lawrence :",
  "fullDayJeep.lawrenceSpring.desc": "Votre premier arrêt est cette source naturelle nichée sur le flanc de la montagne, nommée d'après T.E. Lawrence (Lawrence d'Arabie). Profitez de vues panoramiques sur le désert et découvrez le lien de Lawrence avec cette région pendant la Révolte arabe.",
  "fullDayJeep.khazaliCanyon.title": "Canyon de Khazali :",
  "fullDayJeep.khazaliCanyon.desc": "Explorez cette fissure étroite dans la montagne, célèbre pour ses anciennes inscriptions thamudiques et nabatéennes datant de milliers d'années. Votre guide vous aidera à interpréter ces pétroglyphes historiques qui représentent des scènes de chasse, des animaux et des humains.",
  "fullDayJeep.redSandDunes.title": "Dunes de Sable Rouge :",
  "fullDayJeep.redSandDunes.desc": "Découvrez les magnifiques dunes de sable rouge qui caractérisent Wadi Rum. Vous aurez le temps d'escalader les dunes et de profiter des vues panoramiques depuis le sommet. Le contraste entre le sable rouge et le ciel bleu crée une expérience visuelle époustouflante.",
  "fullDayJeep.umFruthBridge.title": "Pont de Roche Um Fruth :",
  "fullDayJeep.umFruthBridge.desc": "Visitez cet impressionnant pont de roche naturel, que vous pouvez escalader avec l'aide de votre guide pour des vues spectaculaires et des opportunités de photos. Le pont mesure environ 15 mètres de haut et offre une expérience d'escalade palpitante mais accessible.",
  "fullDayJeep.lunch.title": "Déjeuner dans le Désert :",
  "fullDayJeep.lunch.desc": "Profitez d'un déjeuner bédouin traditionnel préparé dans le désert. Généralement, cela comprend du pain fraîchement préparé, du houmous, des salades, de la viande grillée ou des options végétariennes, et des fruits frais, le tout servi dans un endroit pittoresque et ombragé.",
  "fullDayJeep.mushroomRock.title": "Rocher Champignon :",
  "fullDayJeep.mushroomRock.desc": "Émerveillez-vous devant cette formation rocheuse unique qui ressemble à un champignon géant, créée par des siècles d'érosion. C'est l'un des monuments les plus distinctifs et photogéniques de Wadi Rum.",
  "fullDayJeep.burdahViewpoint.title": "Pont de Roche de Burdah (Point de Vue) :",
  "fullDayJeep.burdahViewpoint.desc": "Bien que l'ascension complète du pont de Burdah soit une visite séparée, vous visiterez un point de vue pour voir cette arche naturelle majestueuse, l'une des plus hautes de Wadi Rum. Votre guide expliquera les processus géologiques qui ont formé cette structure impressionnante.",
  "fullDayJeep.abuKhashabaCanyon.title": "Canyon d'Abu Khashaba :",
  "fullDayJeep.abuKhashabaCanyon.desc": "Faites une courte promenade à travers ce magnifique canyon avec ses parois de grès multicolores. Le canyon offre une perspective différente du paysage désertique et une chance de se dégourdir les jambes.",
  "fullDayJeep.sunsetViewing.title": "Observation du Coucher de Soleil :",
  "fullDayJeep.sunsetViewing.desc": "Concluez votre journée dans un endroit privilégié pour regarder le coucher de soleil sur le désert. Lorsque le soleil plonge sous l'horizon, les montagnes de grès brillent avec des teintes rouges et oranges vibrantes, créant une fin magique à votre aventure dans le désert.",
  "fullDayJeep.conclusion": "Après avoir profité du coucher de soleil, votre guide vous ramènera au village de Wadi Rum, complétant votre aventure dans le désert de 7 heures. Tout au long de la visite, il y aura de nombreux arrêts pour des photos, de courtes promenades et simplement pour absorber le silence majestueux et la beauté du paysage désertique.",
  "fullDayJeep.relatedTours.halfDay.title": "Excursion en Jeep d'une Demi-Journée",
  "fullDayJeep.relatedTours.halfDay.subtitle": "Tour des Points Forts du Désert",
  "fullDayJeep.relatedTours.halfDay.desc": "Découvrez les points forts de Wadi Rum lors de cette excursion en jeep de 4 heures, visitant les sites clés et profitant du paysage désertique.",
  "fullDayJeep.relatedTours.halfDay.duration": "4 heures",
  "fullDayJeep.relatedTours.halfDay.price": "35 JOD",
  "fullDayJeep.relatedTours.jebelKhash.title": "Route de Jebel Khash",
  "fullDayJeep.relatedTours.jebelKhash.subtitle": "Paysages Désertiques Uniques",
  "fullDayJeep.relatedTours.jebelKhash.desc": "Explorez la spectaculaire route de Jebel Khash, présentant des formations rocheuses uniques et des panoramas à couper le souffle.",
  "fullDayJeep.relatedTours.jebelKhash.duration": "Journée complète",
  "fullDayJeep.relatedTours.jebelKhash.price": "75 JOD",
  "fullDayJeep.relatedTours.allInOne.title": "Tout en Un Jour",
  "fullDayJeep.relatedTours.allInOne.subtitle": "Activités Multiples en Un Jour",
  "fullDayJeep.relatedTours.allInOne.desc": "Découvrez plusieurs activités en une seule journée, y compris une excursion en jeep, une promenade à dos de chameau et une courte randonnée pour une expérience complète du désert.",
  "fullDayJeep.relatedTours.allInOne.duration": "Journée complète",
  "fullDayJeep.relatedTours.allInOne.price": "90 JOD",
  "fullDayJeep.relatedTours.bookNow": "Réserver Maintenant",
  "halfDayJeep.title": "Excursion en Jeep d'une Demi-Journée",
  "halfDayJeep.subtitle": "DÉCOUVREZ LES POINTS FORTS DE WADI RUM DANS CETTE AVENTURE EN JEEP DE 4 HEURES",
  "halfDayJeep.duration": "4 heures",
  "halfDayJeep.guests": "De 1 à 6 invités",
  "halfDayJeep.description1": "Parfait pour les voyageurs disposant de peu de temps, notre Excursion en Jeep d'une Demi-Journée offre une introduction complète aux merveilles de Wadi Rum. En seulement 4 heures, vous découvrirez les paysages et attractions les plus emblématiques du désert, guidé par nos chauffeurs bédouins expérimentés qui connaissent chaque dune et canyon.",
  "halfDayJeep.description2": "Cette excursion est conçue pour mettre en valeur les points forts de Wadi Rum, notamment des formations rocheuses spectaculaires, des inscriptions anciennes, des arches naturelles et de vastes dunes de sable rouge. Vous voyagerez dans une jeep 4x4 confortable, spécialement adaptée aux conditions désertiques, vous permettant d'atteindre des endroits inaccessibles par les véhicules ordinaires.",
  "halfDayJeep.description3": "Tout au long du voyage, votre guide partagera des informations sur la culture bédouine, l'écosystème désertique et la riche histoire de ce site du patrimoine mondial de l'UNESCO. Il y aura de nombreuses occasions de s'arrêter pour prendre des photos, faire de courtes promenades et simplement absorber le silence majestueux et la beauté du paysage désertique.",
  "halfDayJeep.rates.1to3": "1-3 Personnes",
  "halfDayJeep.rates.1to3.price": "50 JOD",
  "halfDayJeep.rates.4to6": "4-6 Personnes",
  "halfDayJeep.rates.4to6.price": "45 JOD",
  "halfDayJeep.rates.7plus": "7 Personnes ou Plus",
  "halfDayJeep.rates.7plus.price": "35 JOD",
  "halfDayJeep.rates.children": "Enfants de 5-12 Ans",
  "halfDayJeep.rates.children.price": "Demi-Prix",
  "halfDayJeep.rates.kids": "Enfants de 0-5 Ans",
  "halfDayJeep.rates.kids.price": "GRATUIT",
  "halfDayJeep.programIntro": "Votre aventure d'une demi-journée commence à notre point de rencontre dans le village de Wadi Rum, où vous rencontrerez votre guide bédouin et monterez dans votre jeep 4x4. Après une brève introduction et des informations de sécurité, vous partirez dans le désert pour explorer ses merveilles.",
  "halfDayJeep.lawrenceSpring.title": "Source de Lawrence :",
  "halfDayJeep.lawrenceSpring.desc": "Nommée d'après T.E. Lawrence (Lawrence d'Arabie), cette source naturelle nichée dans le flanc de la montagne offre des vues panoramiques sur le désert. Votre guide expliquera l'importance historique de ce site et son lien avec les aventures de Lawrence dans la région.",
  "halfDayJeep.khazaliCanyon.title": "Canyon de Khazali :",
  "halfDayJeep.khazaliCanyon.desc": "Explorez cette fissure étroite dans la montagne, célèbre pour ses anciennes inscriptions thamudiques et nabatéennes. Ces pétroglyphes, datant de milliers d'années, représentent des scènes de chasse, des animaux et des humains, offrant un aperçu de la riche histoire de la région.",
  "halfDayJeep.redSandDunes.title": "Dunes de Sable Rouge :",
  "halfDayJeep.redSandDunes.desc": "Découvrez les douces dunes de sable rouge qui font la renommée de Wadi Rum. Vous aurez le temps de grimper les dunes, de prendre des photos et de profiter des vues panoramiques depuis le sommet. Le contraste entre le sable rouge et le ciel bleu crée une expérience visuelle époustouflante.",
  "halfDayJeep.littleBridge.title": "Petit Pont :",
  "halfDayJeep.littleBridge.desc": "Visitez l'un des ponts de roche naturels de Wadi Rum. Bien que plus petit que le célèbre Pont de Burdah, cette formation naturelle reste impressionnante et offre d'excellentes opportunités de photos. Ceux qui se sentent aventureux peuvent grimper au sommet du pont.",
  "halfDayJeep.bedouinTeaBreak.title": "Pause Thé Bédouin :",
  "halfDayJeep.bedouinTeaBreak.desc": "Profitez d'une pause thé bédouin traditionnelle à l'ombre d'une belle formation rocheuse. C'est une occasion parfaite pour se reposer, discuter avec votre guide de la culture bédouine et absorber l'atmosphère paisible du désert.",
  "halfDayJeep.conclusion": "Après avoir visité ces points forts, votre guide vous ramènera au village de Wadi Rum, complétant votre aventure dans le désert de 4 heures. Tout au long de la visite, il y aura de nombreux arrêts pour prendre des photos et faire de courtes promenades pour explorer les environs de près.",
  "halfDayJeep.relatedTours.fullDay.title": "Excursion en Jeep d'une Journée Complète",
  "halfDayJeep.relatedTours.fullDay.subtitle": "Exploration Complète du Désert",
  "halfDayJeep.relatedTours.fullDay.desc": "Une excursion en jeep complète de 7 heures explorant la vaste beauté de Wadi Rum, y compris des canyons cachés et des inscriptions anciennes.",
  "halfDayJeep.relatedTours.fullDay.duration": "7 heures",
  "halfDayJeep.relatedTours.fullDay.price": "65 JOD",
  "halfDayJeep.relatedTours.camelRide.title": "Promenade à Dos de Chameau",
  "halfDayJeep.relatedTours.camelRide.subtitle": "Promenade à Dos de Chameau au Coucher ou Lever du Soleil",
  "halfDayJeep.relatedTours.camelRide.desc": "Assistez à la beauté du désert au lever ou au coucher du soleil lors d'une promenade paisible à dos de chameau, guidée par nos experts pour une expérience inoubliable.",
  "halfDayJeep.relatedTours.camelRide.duration": "Balade de 2-3 heures",
  "halfDayJeep.relatedTours.camelRide.price": "20 JOD",
  "halfDayJeep.relatedTours.allInOne.title": "Tout en Un Jour",
  "halfDayJeep.relatedTours.allInOne.subtitle": "Activités Multiples en Un Jour",
  "halfDayJeep.relatedTours.allInOne.desc": "Découvrez plusieurs activités en une seule journée, y compris une excursion en jeep, une promenade à dos de chameau et une courte randonnée pour une expérience complète du désert.",
  "halfDayJeep.relatedTours.allInOne.duration": "Journée complète",
  "halfDayJeep.relatedTours.allInOne.price": "90 JOD",
  "halfDayJeep.relatedTours.bookNow": "Réserver Maintenant",
  "camelRides.title": "Promenades à Dos de Chameau",
  "camelRides.subtitle": "UNE PROMENADE À DOS DE CHAMEAU EST L'ESSENCE DU DÉSERT, AU COUCHER OU AU LEVER DU SOLEIL C'EST DE LA PURE MAGIE !",
  "camelRides.duration": "2 heures",
  "camelRides.guests": "De 1 à 8 invités",
  "camelRides.description1": "Profitez du rythme lent de votre chameau, ayez une vision plus profonde et plus large de Wadi Rum, et profitez de la magie du désert arabique. Découvrez un mode de transport bédouin traditionnel et connectez-vous avec le désert d'une manière qui est restée inchangée depuis des siècles.",
  "camelRides.description2": "Nos promenades à dos de chameau sont guidées par des maîtres-chameaux bédouins expérimentés qui connaissent bien les animaux et assurent votre sécurité et votre confort. Le doux balancement de la marche du chameau vous permet d'admirer le magnifique paysage désertique à un rythme détendu, vous donnant le temps d'apprécier l'immensité et la beauté de Wadi Rum.",
  "camelRides.description3": "Que vous choisissiez une promenade au lever ou au coucher du soleil, vous bénéficierez de conditions d'éclairage spectaculaires qui transforment le paysage désertique, créant des opportunités de photos et des souvenirs inoubliables. La promenade à dos de chameau est également une excellente occasion d'en apprendre davantage sur la culture bédouine et leur relation traditionnelle avec ces animaux remarquables.",
  "camelRides.ratesTitle": "Minimum 2 heures - Demi-journée pour se détendre !",
  "camelRides.rates.perPerson": "Par Personne",
  "camelRides.rates.perPerson.price": "25 JOD",
  "camelRides.rates.kids": "Enfants de 6-12 Ans",
  "camelRides.rates.kids.price": "Monter avec les parents",
  "camelRides.programIntro": "Votre expérience de promenade à dos de chameau commence par une brève introduction à ces magnifiques animaux et des instructions de base sur la façon de les monter en toute sécurité. Nos guides expérimentés vous aideront à vous sentir à l'aise sur votre chameau avant de partir dans le désert.",
  "camelRides.journeyDesc": "Pendant que vous voyagez à travers Wadi Rum à dos de chameau, votre guide vous mènera vers des endroits pittoresques et partagera des histoires sur la vie bédouine et l'environnement désertique. L'itinéraire est soigneusement choisi pour présenter les meilleures vues et les caractéristiques les plus intéressantes du paysage.",
  "camelRides.sunsetRide": "Pour les promenades au coucher du soleil, nous chronométrons le voyage pour atteindre un point de vue parfait juste au moment où le soleil commence à se coucher, vous permettant d'assister aux couleurs changeantes du désert alors que le jour se transforme en nuit. De même, les promenades au lever du soleil offrent l'expérience magique de voir le désert s'éveiller alors que la première lumière du jour se répand sur le paysage.",
  "camelRides.photoOps": "Tout au long de la promenade, il y aura des occasions de s'arrêter pour prendre des photos et simplement profiter de la paix et de la beauté du désert. Votre guide sera heureux de prendre des photos de vous sur votre chameau avec le magnifique décor de Wadi Rum.",
  "camelRides.included.guide": "Guide bédouin professionnel",
  "camelRides.included.camels": "Chameaux bien dressés et doux",
  "camelRides.included.briefing": "Briefing de sécurité et instructions de montée",
  "camelRides.included.water": "Eau pendant la promenade",
  "camelRides.included.tea": "Thé bédouin traditionnel à un arrêt de repos",
  "camelRides.included.photos": "Opportunités de photos dans des lieux pittoresques",
  "camelRides.included.meals": "Repas Petit-déjeuner et Dîner (Déjeuner sur demande)",
  "camelRides.notIncluded.transportation": "Transport vers/depuis le village de Wadi Rum (peut être organisé moyennant des frais supplémentaires)",
  "camelRides.notIncluded.expenses": "Dépenses personnelles et souvenirs",
  "camelRides.notIncluded.gratuities": "Pourboires pour les guides (facultatifs mais appréciés)",
  "camelRides.notIncluded.insurance": "Assurance voyage",
  "camelRides.faqDescription": "Questions courantes sur nos Promenades à Dos de Chameau et la visite de Wadi Rum",
  "camelRides.relatedTours.beduinWay.title": "La voie bédouine",
  "camelRides.relatedTours.beduinWay.subtitle": "Promenade à dos de chameau et Séjour nocturne",
  "camelRides.relatedTours.beduinWay.desc": "Découvrez la beauté envoûtante et les paysages à couper le souffle du désert à travers notre visite immersive avec un guide expérimenté.",
  "camelRides.relatedTours.beduinWay.duration": "1 Jour / 7 heures",
  "camelRides.relatedTours.beduinWay.price": "140 JOD",
  "camelRides.relatedTours.umAddami.title": "Jebel Um Addami",
  "camelRides.relatedTours.umAddami.subtitle": "Escalade de la Plus Haute Montagne de Jordanie",
  "camelRides.relatedTours.umAddami.desc": "Atteignez le sommet de Jebel Um Addami, le plus haut sommet de Jordanie, pour des vues extraordinaires lors d'une aventure guidée inoubliable.",
  "camelRides.relatedTours.umAddami.duration": "1 Jour / 7 heures",
  "camelRides.relatedTours.umAddami.price": "110 JOD",
  "camelRides.relatedTours.trekking.title": "Trekking dans la Nature",
  "camelRides.relatedTours.trekking.subtitle": "Randonnée Guidée dans le Désert",
  "camelRides.relatedTours.trekking.desc": "Explorez Wadi Rum à pied avec nos aventures de trekking guidées, offrant une connexion plus intime avec le paysage désertique.",
  "camelRides.relatedTours.trekking.duration": "Journée complète",
  "camelRides.relatedTours.trekking.price": "140 JOD",
  "camelRides.relatedTours.bookNow": "Réserver Maintenant",
  "twoHourJeep.metaTitle": "Excursion en Jeep de 2 Heures | Expériences dans le Désert de Wadi Rum",
  "twoHourJeep.metaDescription": "Découvrez les points forts de Wadi Rum lors de notre excursion concise en jeep de 2 heures. Parfait pour les visiteurs disposant de peu de temps qui souhaitent néanmoins voir les paysages et formations les plus impressionnants du désert.",
  "twoHourJeep.heroAlt": "excursion en jeep de 2 heures dans le désert de Wadi Rum",
  "twoHourJeep.title": "Excursion en Jeep de 2 Heures",
  "twoHourJeep.subtitle": "Une introduction rapide mais complète à la beauté de Wadi Rum",
  "twoHourJeep.overviewTitle": "Aperçu du Tour",
  "twoHourJeep.description1": "Notre Excursion en Jeep de 2 Heures est parfaite pour les visiteurs disposant de peu de temps qui souhaitent néanmoins découvrir la magie de Wadi Rum. Cette excursion concise se concentre sur les sites les plus impressionnants près de notre camp, vous donnant un avant-goût des paysages époustouflants du désert, des formations rocheuses emblématiques et de l'histoire ancienne.",
  "twoHourJeep.imageAlt": "Jeep conduisant à travers le désert de Wadi Rum",
  "twoHourJeep.whatToExpectTitle": "À Quoi S'Attendre",
  "twoHourJeep.description2": "En seulement deux heures, vous découvrirez plusieurs des points forts de Wadi Rum dans une jeep 4x4 confortable conduite par un guide bédouin expérimenté. L'excursion est conçue pour maximiser votre temps, en se concentrant sur des lieux accessibles mais spectaculaires qui mettent en valeur la diversité du désert. Vous aurez l'occasion de prendre des photos, d'en apprendre davantage sur la géologie et l'histoire de la région, et de découvrir l'immensité de ce paysage unique.",
  "twoHourJeep.highlightsTitle": "Points Forts",
  "twoHourJeep.highlight1": "Visitez 3-4 sites clés à proximité de notre camp",
  "twoHourJeep.highlight2": "Découvrez d'impressionnantes formations rocheuses et des paysages désertiques",
  "twoHourJeep.highlight3": "Apprenez-en davantage sur la géologie et l'histoire de Wadi Rum",
  "twoHourJeep.highlight4": "Profitez d'un transport confortable en jeep 4x4",
  "twoHourJeep.highlight5": "Bénéficiez des connaissances d'un guide bédouin local",
  "twoHourJeep.highlight6": "Introduction parfaite à Wadi Rum pour ceux qui disposent de peu de temps",
  "twoHourJeep.itineraryTitle": "Itinéraire",
  "twoHourJeep.itineraryIntro": "Bien que l'itinéraire exact puisse varier en fonction des conditions et de vos intérêts, une excursion typique de 2 heures comprend:",
  "twoHourJeep.lawrenceSpring.title": "Source de Lawrence",
  "twoHourJeep.lawrenceSpring.desc": "Visitez cette source d'eau historique nommée d'après T.E. Lawrence (Lawrence d'Arabie) et découvrez les anciennes inscriptions thamudiques à proximité.",
  "twoHourJeep.smallSandDune.title": "Petite Dune de Sable",
  "twoHourJeep.smallSandDune.desc": "Découvrez le sable rouge doux de Wadi Rum avec un arrêt à une dune pittoresque où vous pouvez grimper au sommet pour des vues panoramiques.",
  "twoHourJeep.khazaliCanyon.title": "Canyon de Khazali",
  "twoHourJeep.khazaliCanyon.desc": "Explorez ce canyon étroit présentant des inscriptions anciennes datant de milliers d'années, offrant un aperçu de la longue histoire humaine de la région.",
  "twoHourJeep.returnToCamp.title": "Retour au Camp",
  "twoHourJeep.returnToCamp.desc": "L'excursion se termine par votre retour à notre camp, où vous pourrez vous détendre et réfléchir à votre expérience dans le désert.",
  "twoHourJeep.image1Alt": "Source de Lawrence à Wadi Rum",
  "twoHourJeep.image2Alt": "Dunes de sable à Wadi Rum",
  "twoHourJeep.whatToBringTitle": "Que Apporter",
  "twoHourJeep.bring1": "Protection solaire (chapeau, lunettes de soleil, crème solaire)",
  "twoHourJeep.bring2": "Appareil photo",
  "twoHourJeep.bring3": "Bouteille d'eau",
  "twoHourJeep.bring4": "Vêtements et chaussures confortables",
  "twoHourJeep.bring5": "Veste légère ou pull (si l'excursion a lieu pendant les mois plus frais)",
  "twoHourJeep.tourDetailsTitle": "Détails du Tour",
  "twoHourJeep.durationLabel": "Durée:",
  "twoHourJeep.duration": "2 heures",
  "twoHourJeep.difficultyLabel": "Difficulté:",
  "twoHourJeep.difficulty": "Facile",
  "twoHourJeep.groupSizeLabel": "Taille du Groupe:",
  "twoHourJeep.groupSize": "1-6 personnes par jeep",
  "twoHourJeep.priceLabel": "Prix:",
  "twoHourJeep.price": "25 JOD par personne (pas de réductions de groupe)",
  "twoHourJeep.includesLabel": "Comprend:",
  "twoHourJeep.includes": "Transport en jeep 4x4, guide bédouin",
  "twoHourJeep.languagesLabel": "Langues:",
  "twoHourJeep.languages": "Anglais, Arabe",
  "twoHourJeep.bookThisTour": "Réserver Ce Tour",
  "twoHourJeep.faqTitle": "Questions Fréquemment Posées",
  "twoHourJeep.relatedToursTitle": "Vous Pourriez Aussi Aimer",
  "twoHourJeep.relatedTour1.title": "Excursion en Jeep d'une Demi-Journée",
  "twoHourJeep.relatedTour1.desc": "Découvrez davantage de Wadi Rum avec notre excursion en jeep de 4 heures visitant des sites et attractions supplémentaires.",
  "twoHourJeep.relatedTour1.price": "35",
  "twoHourJeep.relatedTour1.duration": "4 heures",
  "twoHourJeep.relatedTour1.image": "/images/half-day-jeep.jpg",
  "twoHourJeep.relatedTour2.title": "Promenade à Dos de Chameau",
  "twoHourJeep.relatedTour2.desc": "Découvrez le désert à un rythme plus lent avec nos promenades traditionnelles à dos de chameau guidées par des experts bédouins.",
  "twoHourJeep.relatedTour2.price": "20",
  "twoHourJeep.relatedTour2.duration": "2-3 heures",
  "twoHourJeep.relatedTour2.image": "/images/camel-ride.jpg",
  "twoHourJeep.relatedTour3.title": "Tour de Marche Nocturne",
  "twoHourJeep.relatedTour3.desc": "Découvrez la tranquillité du désert la nuit avec notre tour de marche guidée depuis le camp.",
  "twoHourJeep.relatedTour3.price": "5",
  "twoHourJeep.relatedTour3.duration": "1.5-2 heures",
  "twoHourJeep.relatedTour3.image": "/images/wadi-rum-night.jpg",
  "jebelKhashRoute.metaTitle": "Route de Jebel Khash | Tours et Expériences dans le Désert de Wadi Rum",
  "jebelKhashRoute.metaDescription": "Vivez notre excursion combinée en jeep d'une demi-journée et l'ascension de 3 heures de Jebel Khash à Wadi Rum avec des guides bédouins experts. Profitez de vues à couper le souffle, d'inscriptions anciennes et de formations rocheuses uniques.",
  "jebelKhashRoute.heroAlt": "Route de Jebel Khash dans le désert de Wadi Rum",
  "jebelKhashRoute.title": "Route de Jebel Khash",
  "jebelKhashRoute.subtitle": "Excursion en Jeep d'une Demi-Journée + Aventure d'Escalade de Jebel Khash de 3 Heures",
  "jebelKhashRoute.overviewTitle": "Aperçu du Tour",
  "jebelKhashRoute.description1": "Notre Route de Jebel Khash combine le meilleur des deux mondes : une excursion panoramique en jeep d'une demi-journée à travers les paysages spectaculaires de Wadi Rum, suivie d'une escalade exaltante de 3 heures de Jebel Khash. Cette expérience combinée vous permet de voir davantage de sites emblématiques de Wadi Rum tout en profitant du frisson et des vues panoramiques de l'escalade de l'une des formations montagneuses distinctives de la région.",
  "jebelKhashRoute.imageAlt": "Vue panoramique de Jebel Khash à Wadi Rum",
  "jebelKhashRoute.whatToExpectTitle": "À Quoi S'Attendre",
  "jebelKhashRoute.description2": "Pendant la partie excursion en jeep, vous visiterez plusieurs des sites emblématiques de Wadi Rum, notamment d'anciennes inscriptions rupestres, des arches naturelles et de vastes vallées ouvertes. Après avoir exploré en véhicule, nous arriverons à la base de Jebel Khash où nos guides bédouins expérimentés vous conduiront dans une aventure d'escalade de 3 heures jusqu'au sommet. Du sommet, vous profiterez de vues panoramiques à couper le souffle du paysage désertique environnant que peu de visiteurs ont la chance de vivre.",
  "jebelKhashRoute.image1Alt": "Escalade des pentes rocheuses de Jebel Khash",
  "jebelKhashRoute.image2Alt": "Formations rocheuses le long de la Route de Jebel Khash",
  "jebelKhashRoute.highlightsTitle": "Points Forts",
  "jebelKhashRoute.highlight1": "Explorez les sites emblématiques de Wadi Rum en jeep 4x4 avec un guide bédouin expérimenté",
  "jebelKhashRoute.highlight2": "Visitez d'anciennes inscriptions nabatéennes et thamudiques",
  "jebelKhashRoute.highlight3": "Vivez une ascension guidée de 3 heures de Jebel Khash",
  "jebelKhashRoute.highlight4": "Profitez de vues panoramiques spectaculaires depuis le sommet",
  "jebelKhashRoute.highlight5": "Apprenez-en davantage sur la culture bédouine, les techniques de navigation et la survie dans le désert",
  "jebelKhashRoute.highlight6": "Profitez d'une pause thé bédouine traditionnelle dans un endroit pittoresque",
  "jebelKhashRoute.highlight7": "Photographiez des formations rocheuses uniques et des arches naturelles",
  "jebelKhashRoute.itineraryTitle": "Itinéraire",
  "jebelKhashRoute.morningDeparture.title": "Départ Matinal (9:00)",
  "jebelKhashRoute.morningDeparture.desc": "Nous commencerons depuis le village de Rum et débuterons notre excursion en jeep à travers le paysage désertique, en visitant des sites clés notamment la Source de Lawrence, le Canyon de Khazali et la Petite Arche.",
  "jebelKhashRoute.jeepTourExploration.title": "Exploration en Jeep (9:00 - 12:00)",
  "jebelKhashRoute.jeepTourExploration.desc": "Notre jeep 4x4 vous emmènera à travers des canyons étroits avec des parois de grès imposantes, où vous verrez d'anciennes inscriptions et des formations géologiques uniques. Nous nous arrêterons à plusieurs points de vue pour des photos et profiterons d'une pause thé bédouine traditionnelle.",
  "jebelKhashRoute.lunchBreak.title": "Pause Déjeuner (12:00 - 13:00)",
  "jebelKhashRoute.lunchBreak.desc": "Profitez d'un délicieux déjeuner à l'ombre près de la base de Jebel Khash, avec vue sur les montagnes environnantes. Votre guide vous fournira des informations sur l'ascension à venir.",
  "jebelKhashRoute.jebelKhashClimb.title": "Ascension de Jebel Khash (13:00 - 16:00)",
  "jebelKhashRoute.jebelKhashClimb.desc": "Le moment fort de la journée est une ascension guidée de 3 heures de Jebel Khash. L'ascension implique une escalade modérée mais convient à ceux ayant une condition physique raisonnable. Au sommet, vous serez récompensé par des vues panoramiques spectaculaires à 360 degrés de Wadi Rum avant de redescendre et de retourner au village de Rum.",
  "jebelKhashRoute.image3Alt": "Paysage désertique le long de la Route de Jebel Khash",
  "jebelKhashRoute.image4Alt": "Guide bédouin montrant le chemin à travers Jebel Khash",
  "jebelKhashRoute.image5Alt": "Vues sur les montagnes depuis la Route de Jebel Khash",
  "jebelKhashRoute.whatToBringTitle": "Que Apporter",
  "jebelKhashRoute.bring1": "Chaussures de randonnée confortables avec bonne adhérence (essentiel pour l'ascension)",
  "jebelKhashRoute.bring2": "Protection solaire (chapeau, lunettes de soleil, crème solaire)",
  "jebelKhashRoute.bring3": "Vêtements légers et respirants (plus une couche pour les saisons plus fraîches)",
  "jebelKhashRoute.bring4": "Bouteille d'eau (nous fournissons de l'eau supplémentaire)",
  "jebelKhashRoute.bring5": "Appareil photo pour capturer les vues spectaculaires",
  "jebelKhashRoute.bring6": "Petit sac à dos pour les objets personnels",
  "jebelKhashRoute.bring7": "Snacks légers si désiré (déjeuner fourni)",
  "jebelKhashRoute.tourDetailsTitle": "Détails du Tour",
  "jebelKhashRoute.durationLabel": "Durée:",
  "jebelKhashRoute.duration": "7 heures (excursion en jeep de 4 heures + ascension de 3 heures)",
  "jebelKhashRoute.difficultyLabel": "Difficulté:",
  "jebelKhashRoute.difficulty": "Modérée (nécessite une condition physique raisonnable pour l'ascension)",
  "jebelKhashRoute.groupSizeLabel": "Taille du Groupe:",
  "jebelKhashRoute.groupSize": "1-6 personnes",
  "jebelKhashRoute.priceLabel": "Prix:",
  "jebelKhashRoute.price1Person": "140 JOD par personne pour 1 personne",
  "jebelKhashRoute.price2to3Persons": "90 JOD par personne pour 2-3 personnes",
  "jebelKhashRoute.price4to6Persons": "80 JOD par personne pour 4-6 personnes",
  "jebelKhashRoute.includesLabel": "Comprend:",
  "jebelKhashRoute.includes": "Guide, transport en jeep 4x4, déjeuner, eau, thé",
  "jebelKhashRoute.languagesLabel": "Langues:",
  "jebelKhashRoute.languages": "Anglais, Arabe",
  "jebelKhashRoute.bookThisTour": "Réserver Ce Tour",
  "jebelKhashRoute.faqTitle": "Questions Fréquemment Posées",
  "jebelKhashRoute.relatedToursTitle": "Vous Pourriez Aussi Aimer",
  "jebelKhashRoute.relatedTour1.title": "Excursion en Jeep d'une Demi-Journée",
  "jebelKhashRoute.relatedTour1.desc": "Découvrez les points forts de Wadi Rum lors d'une excursion en jeep 4x4 avec nos guides bédouins expérimentés.",
  "jebelKhashRoute.relatedTour1.price": "35",
  "jebelKhashRoute.relatedTour1.duration": "4 heures",
  "jebelKhashRoute.relatedTour2.title": "Escalade de Jebel Burdah",
  "jebelKhashRoute.relatedTour2.desc": "Défiez-vous avec une ascension vers le célèbre pont de roche de Jebel Burdah.",
  "jebelKhashRoute.relatedTour2.price": "85",
  "jebelKhashRoute.relatedTour2.duration": "Journée complète",
  "jebelKhashRoute.relatedTour3.title": "Aventure Jebel Khash de 2 Jours",
  "jebelKhashRoute.relatedTour3.desc": "Vivez une aventure complète de 2 jours explorant et escaladant Jebel Khash avec camping nocturne.",
  "jebelKhashRoute.relatedTour3.price": "100",
  "jebelKhashRoute.relatedTour3.duration": "2 jours",
  "jebelKhash2.metaTitle": "Aventure Jebel Khash de 2 Jours | Tours et Expériences du Désert de Wadi Rum",
  "jebelKhash2.metaDescription": "Vivez le meilleur de Wadi Rum avec notre aventure Jebel Khash de 2 jours combinant une excursion en jeep d'une journée complète et une journée de randonnée à travers des paysages spectaculaires avec des guides bédouins experts.",
  "jebelKhash2.heroAlt": "Aventure Jebel Khash de 2 jours dans le désert de Wadi Rum",
  "jebelKhash2.title": "Aventure Jebel Khash de 2 Jours",
  "jebelKhash2.subtitle": "Découvrez la magie de Wadi Rum avec une excursion en jeep d'une journée complète et une journée de randonnée à travers Jebel Khash",
  "jebelKhash2.overviewTitle": "Aperçu du Tour",
  "jebelKhash2.description1": "Notre Aventure Jebel Khash de 2 Jours offre la combinaison parfaite d'exploration et d'immersion dans le désert de Wadi Rum. Cette expérience complète comprend une excursion en jeep d'une journée complète pour découvrir les sites emblématiques de Wadi Rum, suivie d'une journée de randonnée à travers la spectaculaire région de Jebel Khash, connue pour ses paysages diversifiés, ses canyons cachés et ses vues à couper le souffle.",
  "jebelKhash2.imageAlt": "Vue panoramique de Jebel Khash à Wadi Rum",
  "jebelKhash2.whatToExpectTitle": "À Quoi S'Attendre",
  "jebelKhash2.description2": "Cette aventure de deux jours offre un équilibre parfait entre différentes façons de découvrir Wadi Rum. Le premier jour, vous couvrirez un terrain important en jeep 4x4, visitant les principales attractions et les joyaux cachés du désert. Le deuxième jour, vous ralentirez et vous connecterez plus profondément avec le paysage en randonnant à travers la magnifique région de Jebel Khash avec nos guides bédouins expérimentés.",
  "jebelKhash2.image1Alt": "Excursion en jeep dans le désert de Wadi Rum",
  "jebelKhash2.image2Alt": "Randonnée à travers les canyons de Jebel Khash",
  "jebelKhash2.day1Title": "Jour 1 : Excursion en Jeep d'une Journée Complète",
  "jebelKhash2.day1Description": "Votre aventure commence par une excursion en jeep complète couvrant les principales attractions de Wadi Rum :",
  "jebelKhash2.day1Item1": "La Source de Lawrence et les inscriptions d'Anfaishiyya",
  "jebelKhash2.day1Item2": "Les majestueuses dunes de sable d'Um Ishrin",
  "jebelKhash2.day1Item3": "Le pont de roche naturel d'Um Fruth",
  "jebelKhash2.day1Item4": "L'étroit canyon de Khazali avec d'anciennes inscriptions",
  "jebelKhash2.day1Item5": "Les magnifiques dunes de sable rouge de la zone du coucher de soleil",
  "jebelKhash2.day1Item6": "Déjeuner bédouin traditionnel à l'ombre d'une montagne",
  "jebelKhash2.day1Item7": "Retour au camp pour le dîner et la nuitée",
  "jebelKhash2.day2Title": "Jour 2 : Randonnée à Jebel Khash",
  "jebelKhash2.day2Description": "Après le petit déjeuner au camp, votre aventure de randonnée à travers Jebel Khash commence :",
  "jebelKhash2.day2Item1": "Transfert au point de départ du sentier de Jebel Khash",
  "jebelKhash2.day2Item2": "Randonnée à travers des paysages désertiques variés avec de superbes vues panoramiques",
  "jebelKhash2.day2Item3": "Découvrez d'anciennes inscriptions nabatéennes et thamudiques",
  "jebelKhash2.day2Item4": "Explorez des canyons étroits et des sources d'eau cachées",
  "jebelKhash2.day2Item5": "Apprenez les techniques de navigation bédouine et la survie dans le désert",
  "jebelKhash2.day2Item6": "Profitez d'un déjeuner bédouin traditionnel dans un endroit pittoresque",
  "jebelKhash2.day2Item7": "Continuez à travers un terrain varié, atteignant des points de vue spectaculaires",
  "jebelKhash2.day2Item8": "Retour au camp en fin d'après-midi",
  "jebelKhash2.whatToBringTitle": "Quoi Apporter",
  "jebelKhash2.bring1": "Chaussures de randonnée confortables avec une bonne adhérence",
  "jebelKhash2.bring2": "Protection solaire (chapeau, lunettes de soleil, crème solaire)",
  "jebelKhash2.bring3": "Vêtements légers et respirants (plus une couche pour les saisons plus fraîches)",
  "jebelKhash2.bring4": "Bouteille d'eau (nous fournissons de l'eau supplémentaire)",
  "jebelKhash2.bring5": "Appareil photo pour capturer les vues spectaculaires",
  "jebelKhash2.bring6": "Petit sac à dos pour les effets personnels",
  "jebelKhash2.bring7": "Essentiels pour la nuit pour votre séjour au camp",
  "jebelKhash2.tourDetailsTitle": "Détails du Tour",
  "jebelKhash2.durationLabel": "Durée :",
  "jebelKhash2.duration": "2 jours / 1 nuit",
  "jebelKhash2.difficultyLabel": "Difficulté :",
  "jebelKhash2.difficulty": "Modérée (nécessite une forme physique raisonnable pour le jour 2)",
  "jebelKhash2.groupSizeLabel": "Taille du Groupe :",
  "jebelKhash2.groupSize": "2-8 personnes",
  "jebelKhash2.priceLabel": "Prix :",
  "jebelKhash2.price1Person": "180 JOD pour 1 personne",
  "jebelKhash2.price2to3Persons": "120 JOD par personne pour 2-3 personnes",
  "jebelKhash2.price4plusPersons": "100 JOD par personne pour 4+ personnes",
  "jebelKhash2.includesLabel": "Inclus :",
  "jebelKhash2.includes": "Guide, transport, tous les repas, eau, thé, hébergement",
  "jebelKhash2.languagesLabel": "Langues :",
  "jebelKhash2.languages": "Anglais, Arabe",
  "jebelKhash2.bookThisTour": "Réserver Ce Tour",
  "jebelKhash2.faqTitle": "Questions Fréquemment Posées",
  "jebelKhash2.relatedToursTitle": "Vous Pourriez Aussi Aimer",
  "jebelKhash2.relatedTour1.title": "Route Jebel Khash",
  "jebelKhash2.relatedTour1.desc": "Explorez la spectaculaire route Jebel Khash, avec des formations rocheuses uniques et des vues à couper le souffle.",
  "jebelKhash2.relatedTour1.price": "75",
  "jebelKhash2.relatedTour1.duration": "Journée complète",
  "jebelKhash2.relatedTour2.title": "La Voie Bédouine",
  "jebelKhash2.relatedTour2.desc": "Vivez la beauté séduisante et les paysages à couper le souffle du désert à travers notre tour immersif avec un guide expérimenté.",
  "jebelKhash2.relatedTour2.price": "100",
  "jebelKhash2.relatedTour2.duration": "1 jour d'excursion en jeep et 1 jour de balade à chameau",
  "jebelKhash2.relatedTour3.title": "Excursion en Jeep d'une Journée Complète",
  "jebelKhash2.relatedTour3.desc": "Une excursion en jeep complète de 7 heures explorant la vaste beauté de Wadi Rum, y compris les canyons cachés et les inscriptions anciennes.",
  "jebelKhash2.relatedTour3.price": "65",
  "jebelKhash2.relatedTour3.duration": "7 heures",
  "nightWalk.metaTitle": "Tour de Marche Nocturne | Expériences dans le Désert de Wadi Rum",
  "nightWalk.metaDescription": "Découvrez la tranquillité du désert de Wadi Rum la nuit avec notre visite guidée à pied depuis le camp. Profitez du thé bédouin sous les étoiles et admirez le ciel nocturne époustouflant.",
  "nightWalk.heroAlt": "Tour de marche nocturne dans le désert de Wadi Rum sous un ciel étoilé",
  "nightWalk.title": "Tour de Marche Nocturne",
  "nightWalk.subtitle": "Une promenade en soirée avec du thé sous les étoiles",
  "nightWalk.overviewTitle": "Aperçu du Tour",
  "nightWalk.description1": "Notre Tour de Marche Nocturne offre une manière unique et paisible de découvrir la magie de Wadi Rum après le coucher du soleil. Alors que la chaleur du jour se dissipe et que le désert se refroidit, nous entamons une douce promenade depuis notre camp dans le paysage environnant. Cette expérience intime vous permet d'apprécier la transformation du désert du jour à la nuit, d'assister à l'une des opportunités d'observation des étoiles les plus spectaculaires au monde, et de profiter de l'hospitalité bédouine traditionnelle sous le vaste ciel du désert.",
  "nightWalk.imageAlt": "Paysage désertique la nuit avec les étoiles",
  "nightWalk.whatToExpectTitle": "À Quoi S'Attendre",
  "nightWalk.description2": "Contrairement à nos visites de jour, le Tour de Marche Nocturne avance à un rythme contemplatif, vous donnant le temps d'absorber l'atmosphère sereine et de vous connecter avec l'environnement désertique de manière plus profonde. Votre guide bédouin vous conduira lors d'une courte promenade depuis le camp, partageant des histoires sur la vie dans le désert, les traditions bédouines et les constellations au-dessus. L'absence de pollution lumineuse à Wadi Rum crée l'un des ciels nocturnes les plus clairs de la Terre, où la Voie lactée s'étend brillamment à travers les cieux et d'innombrables étoiles créent un spectacle céleste qui vous laissera sans voix.",
  "nightWalk.highlightsTitle": "Points Forts",
  "nightWalk.highlight1": "Promenade guidée en soirée à travers le paysage désertique paisible",
  "nightWalk.highlight2": "Découvrez la transformation du désert du crépuscule à la nuit",
  "nightWalk.highlight3": "Apprenez-en davantage sur les traditions bédouines et la survie dans le désert",
  "nightWalk.highlight4": "Profitez de la cérémonie du thé bédouin traditionnel sous les étoiles",
  "nightWalk.highlight5": "Assistez à une observation des étoiles spectaculaire avec une pollution lumineuse minimale",
  "nightWalk.highlight6": "Écoutez des histoires sur la navigation dans le désert par les étoiles",
  "nightWalk.highlight7": "Expérience en petit groupe pour une atmosphère plus intime",
  "nightWalk.itineraryTitle": "Itinéraire",
  "nightWalk.itineraryIntro": "Votre expérience de marche nocturne suit généralement cet horaire :",
  "nightWalk.departureFromCamp.title": "Départ du Camp (Peu après le coucher du soleil)",
  "nightWalk.departureFromCamp.desc": "Nous commençons notre promenade peu après le coucher du soleil lorsque le ciel commence à afficher ses premières étoiles. Votre guide vous conduira à un rythme confortable loin du camp dans le désert tranquille.",
  "nightWalk.eveningWalk.title": "Promenade du Soir (30-45 minutes)",
  "nightWalk.eveningWalk.desc": "Alors que nous marchons à travers le désert qui se refroidit, votre guide partage des informations sur la vie nocturne du désert, les méthodes traditionnelles bédouines de navigation en utilisant les étoiles, et l'écologie unique de ce paysage après la tombée de la nuit. Les couleurs changeantes du ciel et l'apparition des étoiles créent une atmosphère magique.",
  "nightWalk.teaAndStargazing.title": "Thé et Observation des Étoiles (45-60 minutes)",
  "nightWalk.teaAndStargazing.desc": "Nous nous arrêtons à un endroit soigneusement choisi où votre guide prépare du thé bédouin traditionnel sur un petit feu. Tout en dégustant le thé chaud, vous aurez le temps de contempler les étoiles, de poser des questions sur les constellations, et simplement d'absorber l'énergie paisible de la nuit du désert. Votre guide peut identifier les planètes, les principales constellations, et partager la tradition bédouine de la légende des étoiles.",
  "nightWalk.returnToCamp.title": "Retour au Camp",
  "nightWalk.returnToCamp.desc": "Nous retournons au camp sous le ciel étoilé, arrivant à temps pour le dîner ou pour nous détendre avant de nous coucher. La promenade totale est douce et convient à tous les niveaux de forme physique.",
  "nightWalk.image1Alt": "Cérémonie du thé bédouin sous les étoiles",
  "nightWalk.image2Alt": "Ciel nocturne du désert avec la Voie lactée visible",
  "nightWalk.whatToBringTitle": "Que Apporter",
  "nightWalk.bring1": "Couche chaude ou veste (les températures du désert chutent considérablement la nuit)",
  "nightWalk.bring2": "Chaussures de marche confortables",
  "nightWalk.bring3": "Lampe de poche ou lampe frontale (bien que nous encourageons une utilisation minimale de la lumière pour une meilleure observation des étoiles)",
  "nightWalk.bring4": "Appareil photo avec capacité de photographie de nuit (optionnel)",
  "nightWalk.bring5": "Bouteille d'eau",
  "nightWalk.tourDetailsTitle": "Détails du Tour",
  "nightWalk.durationLabel": "Durée :",
  "nightWalk.duration": "1,5-2 heures",
  "nightWalk.difficultyLabel": "Difficulté :",
  "nightWalk.difficulty": "Facile",
  "nightWalk.groupSizeLabel": "Taille du Groupe :",
  "nightWalk.groupSize": "Petits groupes (généralement 2-8 personnes)",
  "nightWalk.priceLabel": "Prix :",
  "nightWalk.price": "5 JOD par personne",
  "nightWalk.includesLabel": "Inclus :",
  "nightWalk.includes": "Promenade guidée, thé bédouin traditionnel, expérience d'observation des étoiles",
  "nightWalk.languagesLabel": "Langues :",
  "nightWalk.languages": "Anglais, Arabe",
  "nightWalk.bookThisTour": "Réserver Ce Tour",
  "nightWalk.bestTime.title": "Meilleur Moment pour Ce Tour",
  "nightWalk.bestTime.desc": "Le Tour de Marche Nocturne est disponible toute l'année et est particulièrement magique pendant les phases de nouvelle lune lorsque le ciel est le plus sombre et que les étoiles sont les plus visibles. Les nuits claires offrent les meilleures opportunités d'observation des étoiles. Nous recommandons d'apporter des vêtements chauds, surtout pendant les mois d'hiver (novembre-mars) lorsque les nuits du désert peuvent être assez froides.",
  "nightWalk.faqTitle": "Questions Fréquemment Posées",
  "nightWalk.relatedToursTitle": "Vous Pourriez Aussi Aimer",
  "nightWalk.relatedTour1.title": "Éducation à l'Observation des Étoiles",
  "nightWalk.relatedTour1.desc": "Apprenez à naviguer par les étoiles avec notre leçon complète d'observation des étoiles qui approfondit la navigation céleste et l'astronomie.",
  "nightWalk.relatedTour1.price": "15",
  "nightWalk.relatedTour1.duration": "2 heures",
  "nightWalk.relatedTour2.title": "Excursion en Jeep de 2 Heures",
  "nightWalk.relatedTour2.desc": "Une introduction rapide à la beauté de Wadi Rum avec notre excursion en jeep compacte de 2 heures visitant les sites clés près du camp.",
  "nightWalk.relatedTour2.price": "25",
  "nightWalk.relatedTour2.duration": "2 heures",
  "nightWalk.relatedTour3.title": "Camping Bivouac",
  "nightWalk.relatedTour3.desc": "Dormez sous les étoiles dans notre expérience de camping bivouac pour l'aventure nocturne ultime dans le désert.",
  "nightWalk.relatedTour3.price": "25",
  "nightWalk.relatedTour3.duration": "Nuit",
  "jebelBurdah.title": "Escalade de l'Arche de Burdah",
  "jebelBurdah.subtitle": "DÉFIEZ-VOUS AVEC UNE ASCENSION GUIDÉE VERS L'UNE DES FORMATIONS NATURELLES LES PLUS IMPRESSIONNANTES DE WADI RUM",
  "jebelBurdah.heroAlt": "Escalade de l'Arche de Burdah à Wadi Rum",
  "jebelBurdah.galleryAlt": "Escalade de l'Arche de Burdah",
  "jebelBurdah.duration": "Journée complète (6-7 heures)",
  "jebelBurdah.guests": "De 1 à 6 invités",
  "jebelBurdah.experienceTitle": "Escalade de l'Arche de Burdah",
  "jebelBurdah.description1": "Le Pont Rocheux de Burdah (Arche) est l'une des formations naturelles les plus emblématiques et impressionnantes de Wadi Rum. Mesurant environ 35 mètres de haut, c'est l'une des arches naturelles les plus hautes du monde et elle offre une aventure d'escalade exaltante pour ceux qui recherchent un défi physique et des vues à couper le souffle.",
  "jebelBurdah.description2": "Cette expérience d'une journée complète combine une excursion en jeep à travers le magnifique paysage désertique avec une escalade passionnante jusqu'au sommet de l'arche. L'escalade elle-même n'est pas de l'alpinisme technique mais plutôt une ascension modérée à difficile qui nécessite un niveau raisonnable de forme physique, une certaine agilité et une tolérance aux hauteurs. Nos guides bédouins expérimentés, qui connaissent chaque prise et appui sur le parcours, assureront votre sécurité tout au long de l'aventure.",
  "jebelBurdah.description3": "Atteindre le sommet de l'arche est une expérience vraiment gratifiante. Se tenir debout sur cette merveille naturelle, avec des vues panoramiques sur le vaste désert s'étendant dans toutes les directions, crée un profond sentiment d'accomplissement et de connexion avec le paysage ancien. La perspective unique depuis l'arche offre des opportunités photographiques incomparables et des souvenirs qui dureront toute une vie.",
  "jebelBurdah.rates.1person": "1 Personne",
  "jebelBurdah.rates.1person.price": "80 JOD",
  "jebelBurdah.rates.2to3": "2-3 Personnes",
  "jebelBurdah.rates.2to3.price": "70 JOD par personne",
  "jebelBurdah.rates.4to6": "4-6 Personnes",
  "jebelBurdah.rates.4to6.price": "60 JOD par personne",
  "jebelBurdah.rates.children12to16": "Enfants de 12-16 Ans",
  "jebelBurdah.rates.children12to16.price": "Même tarif que les adultes (avec supervision parentale)",
  "jebelBurdah.rates.childrenUnder12": "Enfants de moins de 12 ans",
  "jebelBurdah.rates.childrenUnder12.price": "Non recommandé",
  "jebelBurdah.programIntro": "Votre aventure à l'Arche de Burdah commence le matin au village de Wadi Rum, où vous rencontrerez votre guide bédouin expérimenté et monterez dans votre jeep 4x4. Après une brève introduction et des informations de sécurité, vous partirez dans le désert, en direction de l'impressionnante chaîne de montagnes de Burdah.",
  "jebelBurdah.jeepJourney.title": "Trajet en Jeep vers Burdah :",
  "jebelBurdah.jeepJourney.desc": "Le trajet jusqu'à la base de Burdah prend environ 45 minutes à 1 heure, selon l'itinéraire. En chemin, vous traverserez de magnifiques paysages désertiques et pourrez vous arrêter à d'autres sites intéressants tels que des inscriptions anciennes ou des formations rocheuses uniques. Votre guide fournira des informations sur la géologie, l'histoire et la culture bédouine de la région.",
  "jebelBurdah.safetyBriefing.title": "Briefing de Sécurité et Préparation :",
  "jebelBurdah.safetyBriefing.desc": "À l'arrivée à la base de Burdah, votre guide donnera un briefing de sécurité complet et expliquera l'itinéraire d'escalade. Vous aurez le temps de préparer votre équipement, de boire de l'eau et de poser des questions avant de commencer l'ascension. Le guide évaluera la forme physique et le niveau d'expérience du groupe pour adapter le rythme en conséquence.",
  "jebelBurdah.climb.title": "L'Escalade :",
  "jebelBurdah.climb.desc1": "L'ascension vers l'Arche de Burdah est une escalade plutôt qu'une ascension technique, ce qui signifie qu'elle implique l'utilisation de vos mains et de vos pieds mais ne nécessite pas d'équipement d'escalade spécialisé. L'itinéraire suit les caractéristiques naturelles de la roche, avec quelques sections plus raides et des rebords étroits. Votre guide ouvrira la voie, indiquant les meilleures prises de main et d'appui, et offrant de l'aide au besoin.",
  "jebelBurdah.climb.desc2": "L'ascension prend généralement 1,5 à 2 heures, selon le rythme et le niveau de forme physique du groupe. Il y a plusieurs points de repos en cours de route où vous pouvez reprendre votre souffle et profiter des vues de plus en plus impressionnantes. L'approche finale de l'arche implique une traversée le long d'un rebord étroit suivie d'une courte escalade pour atteindre le sommet de l'arche elle-même.",
  "jebelBurdah.summit.title": "Au Sommet :",
  "jebelBurdah.summit.desc": "Se tenir au sommet de l'Arche de Burdah est une expérience vraiment mémorable. L'arche mesure environ 35 mètres de haut et offre des vues panoramiques à 360 degrés sur le paysage désertique environnant. Vous aurez le temps de vous reposer, de prendre des photos et simplement d'absorber le magnifique paysage. Votre guide indiquera des points de repère et partagera des histoires sur la région.",
  "jebelBurdah.descent.title": "Descente :",
  "jebelBurdah.descent.desc": "Après avoir profité du sommet, vous commencerez la descente, qui suit le même itinéraire que l'ascension. Descendre peut parfois être plus difficile que monter, mais votre guide fournira une assistance étroite sur les sections plus raides. La descente prend généralement 1 à 1,5 heure.",
  "jebelBurdah.lunchBreak.title": "Pause Déjeuner :",
  "jebelBurdah.lunchBreak.desc": "Au retour à la base de Burdah, vous profiterez d'un déjeuner bien mérité à l'ombre. Votre guide préparera un repas bédouin traditionnel, comprenant généralement du pain frais, du houmous, des salades et du thé. C'est le moment idéal pour se détendre, réfléchir à votre réalisation et poser à votre guide des questions sur la vie bédouine ou la région environnante.",
  "jebelBurdah.returnJourney.title": "Trajet de Retour :",
  "jebelBurdah.returnJourney.desc": "Après le déjeuner, vous monterez dans la jeep pour le retour au village de Wadi Rum. L'itinéraire de retour peut inclure des arrêts à d'autres sites intéressants dans le désert, selon le temps et vos préférences. Vous arriverez au village en fin d'après-midi, généralement entre 15h00 et 16h00.",
  "jebelBurdah.conclusion": "Tout au long de la journée, votre guide assurera votre sécurité et votre confort, partageant sa connaissance approfondie du désert et de la culture bédouine. L'escalade de l'Arche de Burdah est une expérience difficile mais immensément gratifiante qui combine aventure physique, aperçus culturels et beauté naturelle.",
  "jebelBurdah.included.climbingGuide": "Guide d'escalade expérimenté",
  "jebelBurdah.included.specializedEquipmentNote": "Équipement d'escalade spécialisé (généralement pas nécessaire mais peut être organisé sur demande)",
  "jebelBurdah.faqDescription": "Questions courantes sur notre Escalade de l'Arche de Burdah et la visite de Wadi Rum",
  "jebelBurdah.relatedTours.umAddami.title": "Escalade de Jebel Um Addami",
  "jebelBurdah.relatedTours.umAddami.subtitle": "La Plus Haute Montagne de Jordanie",
  "jebelBurdah.relatedTours.umAddami.desc": "Atteignez le sommet de Jebel Um Addami, le plus haut sommet de Jordanie, pour des vues extraordinaires lors d'une aventure guidée inoubliable.",
  "jebelBurdah.relatedTours.umAddami.duration": "1 Jour / 7 heures",
  "jebelBurdah.relatedTours.umAddami.price": "65 JOD",
  "jebelBurdah.relatedTours.allInOne.title": "Tout en Un Jour",
  "jebelBurdah.relatedTours.allInOne.subtitle": "Activités Multiples en Un Jour",
  "jebelBurdah.relatedTours.allInOne.desc": "Découvrez plusieurs activités en une seule journée, y compris une excursion en jeep, une promenade à dos de chameau et une courte randonnée pour une expérience complète du désert.",
  "jebelBurdah.relatedTours.allInOne.duration": "Journée complète",
  "jebelBurdah.relatedTours.allInOne.price": "90 JOD",
  "jebelBurdah.relatedTours.camelRide.title": "Promenade à Dos de Chameau",
  "jebelBurdah.relatedTours.camelRide.subtitle": "Promenade à Dos de Chameau au Coucher ou Lever du Soleil",
  "jebelBurdah.relatedTours.camelRide.desc": "Assistez à la beauté du désert au lever ou au coucher du soleil lors d'une promenade paisible à dos de chameau, guidée par nos experts pour une expérience inoubliable.",
  "jebelBurdah.relatedTours.camelRide.duration": "Balade de 2-3 heures",
  "jebelBurdah.relatedTours.camelRide.price": "20 JOD",
  "jebelBurdah.relatedTours.bookNow": "Réserver Maintenant",
  "hotAirBalloon.title": "Montgolfière",
  "hotAirBalloon.subtitle": "SURVOLEZ LE MAGNIFIQUE PAYSAGE DÉSERTIQUE POUR UNE PERSPECTIVE AÉRIENNE INOUBLIABLE",
  "hotAirBalloon.imageAlt": "Montgolfière au-dessus de Wadi Rum",
  "hotAirBalloon.duration": "1-2 heures (temps de vol : 40-60 minutes)",
  "hotAirBalloon.guests": "De 1 à 8 personnes par montgolfière",
  "hotAirBalloon.description1": "Vivez la beauté à couper le souffle de Wadi Rum d'une perspective complètement différente avec notre aventure en montgolfière. Alors que vous vous élevez doucement au-dessus du sol désertique, le vaste paysage se déploie sous vous, révélant l'échelle et la majesté véritables de ce site du patrimoine mondial de l'UNESCO d'une manière impossible à apprécier depuis le sol.",
  "hotAirBalloon.description2": "Nos vols en montgolfière ont généralement lieu au lever du soleil, lorsque l'air du désert est calme et la lumière magique. Alors que le soleil franchit les montagnes de l'est, il baigne les formations de grès d'une lueur dorée chaleureuse, créant un paradis pour les photographes et une expérience visuelle inoubliable. Depuis votre point de vue élevé, vous verrez les motifs complexes des canyons, les courbes majestueuses des dunes de sable et les formations rocheuses spectaculaires qui rendent Wadi Rum si unique.",
  "hotAirBalloon.description3": "La montgolfière est pilotée par des professionnels expérimentés ayant une connaissance approfondie des conditions locales, assurant à la fois la sécurité et le meilleur trajet de vol possible pour mettre en valeur les points forts du désert. La nacelle est spacieuse et confortable, vous permettant de vous détendre et de vous immerger pleinement dans l'expérience. La sensation de flotter silencieusement au-dessus du désert, avec seulement l'explosion occasionnelle du brûleur brisant la tranquillité, crée une atmosphère paisible et presque méditative qui contraste magnifiquement avec le paysage accidenté en dessous.",
  "hotAirBalloon.rates.perPerson": "Par Personne",
  "hotAirBalloon.rates.perPerson.price": "200 JOD",
  "hotAirBalloon.rates.2to6": "2-6 Personnes",
  "hotAirBalloon.rates.2to6.price": "185 JOD par personne",
  "hotAirBalloon.rates.children": "Enfants 5-12 Ans",
  "hotAirBalloon.rates.children.price": "100 JOD",
  "hotAirBalloon.rates.kids": "Enfants de moins de 5 ans",
  "hotAirBalloon.rates.kids.notRecommended": "Non recommandé",
  "hotAirBalloon.programTitle": "Programme Détaillé",
  "hotAirBalloon.programSubtitle": "Tout ce que vous devez savoir",
  "hotAirBalloon.programIntro": "Votre aventure en montgolfière commence très tôt le matin, généralement environ 1 à 2 heures avant le lever du soleil. Nous viendrons vous chercher depuis votre hébergement au village de Wadi Rum ou notre camp et vous transporterons jusqu'au site de lancement dans le désert.",
  "hotAirBalloon.preFlightBriefing.title": "Briefing pré-vol :",
  "hotAirBalloon.preFlightBriefing.desc": "À votre arrivée sur le site de lancement, vous rencontrerez votre pilote et son équipe qui vous donneront un briefing de sécurité complet. Ils vous expliqueront ce à quoi vous attendre pendant le vol, les procédures appropriées d'embarquement et d'atterrissage, et répondront à toutes vos questions.",
  "hotAirBalloon.balloonInflation.title": "Gonflage de la Montgolfière :",
  "hotAirBalloon.balloonInflation.desc": "Vous assisterez au fascinant processus de gonflage de la montgolfière. À l'approche de l'aube, l'équipe commencera à installer et à gonfler l'énorme montgolfière avec de l'air froid provenant de ventilateurs puissants, avant de chauffer l'air avec les brûleurs pour redresser la montgolfière. Ce spectacle est une partie photogénique de l'expérience.",
  "hotAirBalloon.boardingTakeoff.title": "Embarquement et Décollage :",
  "hotAirBalloon.boardingTakeoff.desc": "Une fois la montgolfière entièrement gonflée et sécurisée, vous monterez à bord de la nacelle confortable. Alors que le soleil commence à se lever, le pilote augmentera la chaleur dans la montgolfière, et vous vous élèverez doucement du sol, commençant votre aventure aérienne au-dessus de Wadi Rum.",
  "hotAirBalloon.theFlight.title": "Le Vol :",
  "hotAirBalloon.theFlight.desc": "Pendant votre vol de 40 à 60 minutes, vous dériverez paisiblement au-dessus du paysage désertique, admirant les vues panoramiques des montagnes, vallées et dunes de Wadi Rum. Le pilote indiquera les points de repère importants et partagera des informations intéressantes sur la géologie et l'histoire de la région. Le trajet de vol varie en fonction des conditions de vent, garantissant que chaque expérience est unique.",
  "hotAirBalloon.sunriseExperience.title": "Expérience du Lever du Soleil :",
  "hotAirBalloon.sunriseExperience.desc": "L'un des points forts du vol est de regarder le lever du soleil sur le désert. Alors que le soleil monte au-dessus de l'horizon, il illumine le paysage d'une lumière dorée chaleureuse, créant une atmosphère magique et des opportunités photographiques spectaculaires.",
  "hotAirBalloon.landing.title": "Atterrissage :",
  "hotAirBalloon.landing.desc": "Votre pilote identifiera un site d'atterrissage approprié en fonction des conditions de vent. L'atterrissage est généralement doux, bien que vous serez informé de la position d'atterrissage appropriée pour assurer la sécurité. L'équipe au sol suivra la montgolfière en véhicules et sera en attente sur le site d'atterrissage pour vous aider.",
  "hotAirBalloon.postFlight.title": "Célébration Après le Vol :",
  "hotAirBalloon.postFlight.desc": "Après l'atterrissage, vous participerez à une cérémonie traditionnelle de montgolfière, incluant souvent un petit déjeuner léger ou des rafraîchissements et un certificat de vol pour commémorer votre aventure. C'est un moment parfait pour partager vos expériences avec les autres passagers et prendre des photos finales.",
  "hotAirBalloon.returnTransfer.title": "Transfert de Retour :",
  "hotAirBalloon.returnTransfer.desc": "Après la célébration, vous serez transporté vers votre hébergement au village de Wadi Rum ou notre camp, arrivant généralement en milieu de matinée, vous laissant le reste de la journée libre pour d'autres activités.",
  "hotAirBalloon.weatherNote": "Veuillez noter que les vols en montgolfière dépendent des conditions météorologiques pour des raisons de sécurité. En cas de conditions météorologiques inadaptées (vents forts, pluie ou mauvaise visibilité), les vols peuvent être reprogrammés ou remboursés. Nous priorisons toujours la sécurité avant tout.",
  "hotAirBalloon.included.transportation": "Transport aller-retour depuis votre hébergement au village de Wadi Rum ou notre camp",
  "hotAirBalloon.included.pilot": "Pilote de montgolfière professionnel et agréé",
  "hotAirBalloon.included.safetyBriefing": "Briefing de sécurité complet",
  "hotAirBalloon.included.flight": "Vol en montgolfière de 40 à 60 minutes",
  "hotAirBalloon.included.refreshments": "Rafraîchissements légers après le vol",
  "hotAirBalloon.included.certificate": "Certificat de vol",
  "hotAirBalloon.included.insurance": "Couverture d'assurance de base",
  "hotAirBalloon.notIncluded.photography": "Services de photographie professionnelle (disponibles moyennant un supplément)",
  "hotAirBalloon.notIncluded.transportationToWadiRum": "Transport vers/depuis Wadi Rum (peut être organisé moyennant un supplément)",
  "hotAirBalloon.notIncluded.comprehensiveInsurance": "Assurance voyage complète",
  "hotAirBalloon.faqDescription": "Questions courantes sur notre expérience en montgolfière et la visite de Wadi Rum",
  "hotAirBalloon.relatedTours.fullDayJeep.title": "Visite en Jeep d'une Journée Complète",
  "hotAirBalloon.relatedTours.fullDayJeep.subtitle": "Exploration Complète du Désert",
  "hotAirBalloon.relatedTours.fullDayJeep.desc": "Une visite en jeep complète de 7 heures explorant la vaste beauté de Wadi Rum, y compris les canyons cachés et les inscriptions anciennes.",
  "hotAirBalloon.relatedTours.fullDayJeep.duration": "7 heures",
  "hotAirBalloon.relatedTours.fullDayJeep.price": "65 JOD",
  "hotAirBalloon.relatedTours.allInOne.title": "Tout en Un Jour",
  "hotAirBalloon.relatedTours.allInOne.subtitle": "Activités Multiples en Un Jour",
  "hotAirBalloon.relatedTours.allInOne.desc": "Vivez plusieurs activités en une seule journée, y compris une visite en jeep, une promenade à dos de chameau et une courte randonnée pour une expérience désertique complète.",
  "hotAirBalloon.relatedTours.allInOne.duration": "Journée complète",
  "hotAirBalloon.relatedTours.allInOne.price": "90 JOD",
  "hotAirBalloon.relatedTours.tentedCamp.title": "Notre Campement sous Tentes",
  "hotAirBalloon.relatedTours.tentedCamp.subtitle": "Hébergement Confortable dans le Désert",
  "hotAirBalloon.relatedTours.tentedCamp.desc": "Séjournez dans notre campement sous tentes confortable avec des équipements modernes, une hospitalité bédouine traditionnelle et une vue imprenable sur le désert.",
  "hotAirBalloon.relatedTours.tentedCamp.duration": "Nuitée",
  "hotAirBalloon.relatedTours.tentedCamp.price": "50 JOD",
  "stargazing.metaTitle": "Éducation à l'Observation des Étoiles | Expériences dans le Désert de Wadi Rum",
  "stargazing.metaDescription": "Apprenez sur le ciel nocturne avec notre guide bédouin expert qui vous enseignera comment naviguer en utilisant les étoiles, identifier les constellations et partager les connaissances ancestrales de l'astronomie du désert.",
  "stargazing.heroAlt": "Éducation à l'observation des étoiles dans le désert de Wadi Rum",
  "stargazing.title": "Éducation à l'Observation des Étoiles",
  "stargazing.subtitle": "Apprenez à naviguer par les étoiles et découvrez les merveilles du ciel nocturne",
  "stargazing.overviewTitle": "Aperçu de l'Expérience",
  "stargazing.description1": "Notre expérience d'Éducation à l'Observation des Étoiles donne vie à l'ancien art de la navigation céleste. Un guide expert viendra directement à notre camp avec un pointeur laser et des connaissances spécialisées pour vous enseigner comment naviguer en utilisant les étoiles, identifier les principales constellations et comprendre le ciel nocturne comme les Bédouins l'ont fait pendant des siècles.",
  "stargazing.imageAlt": "Observation des étoiles dans le désert de Wadi Rum avec un guide pointant les étoiles",
  "stargazing.whatToExpectTitle": "À Quoi S'Attendre",
  "stargazing.description2": "Les ciels clairs de Wadi Rum et la pollution lumineuse minimale en font l'un des meilleurs endroits au monde pour observer les étoiles. Cette expérience éducative se déroule directement dans notre camp, où votre guide utilisera un pointeur laser pour identifier les étoiles, les planètes et les constellations. Vous apprendrez des techniques de navigation pratiques qui ont guidé les voyageurs du désert pendant des générations, ainsi que des histoires fascinantes sur la façon dont les étoiles ont influencé la culture bédouine.",
  "stargazing.highlightsTitle": "Points Forts",
  "stargazing.highlight1": "Apprenez à identifier les principales étoiles, planètes et constellations",
  "stargazing.highlight2": "Comprenez les techniques de base de navigation céleste",
  "stargazing.highlight3": "Découvrez comment les Bédouins ont utilisé les étoiles pour la navigation tout au long de l'histoire",
  "stargazing.highlight4": "Écoutez des histoires anciennes et des légendes associées au ciel nocturne",
  "stargazing.highlight5": "Vivez les incroyables conditions d'observation des étoiles du désert",
  "stargazing.highlight6": "Prenez de superbes photos du ciel nocturne avec les conseils de votre expert",
  "stargazing.highlight7": "Profitez de cette expérience éducative depuis le confort de notre camp",
  "stargazing.programTitle": "Programme",
  "stargazing.intro.title": "Introduction à l'Astronomie du Désert",
  "stargazing.intro.desc": "Votre guide commencera par un aperçu de pourquoi les ciels du désert sont spéciaux et comment vous orienter en utilisant les directions cardinales la nuit.",
  "stargazing.identification.title": "Identification des Étoiles et des Constellations",
  "stargazing.identification.desc": "À l'aide d'un pointeur laser, votre guide vous aidera à identifier les principales étoiles, planètes et constellations visibles dans le ciel nocturne, en expliquant leur signification dans la culture bédouine.",
  "stargazing.navigation.title": "Techniques de Navigation",
  "stargazing.navigation.desc": "Apprenez des techniques pratiques pour trouver la direction en utilisant les étoiles, y compris comment localiser l'Étoile Polaire et l'utiliser pour la navigation.",
  "stargazing.qa.title": "Questions-Réponses et Conseils de Photographie",
  "stargazing.qa.desc": "Votre guide répondra aux questions et fournira des conseils pour la photographie du ciel nocturne si vous êtes intéressé à capturer les spectaculaires étoiles du désert.",
  "stargazing.whatToBringTitle": "Que Apporter",
  "stargazing.bring1": "Vêtements chauds (les nuits du désert peuvent être fraîches)",
  "stargazing.bring2": "Appareil photo avec réglages manuels si vous voulez essayer l'astrophotographie",
  "stargazing.bring3": "Carnet si vous souhaitez prendre des notes",
  "stargazing.bring4": "Lampe de poche rouge (si vous en avez une) pour préserver la vision nocturne",
  "stargazing.detailsTitle": "Détails de l'Expérience",
  "stargazing.durationLabel": "Durée :",
  "stargazing.duration": "2 heures",
  "stargazing.difficultyLabel": "Difficulté :",
  "stargazing.difficulty": "Facile - se déroule au camp",
  "stargazing.groupSizeLabel": "Taille du Groupe :",
  "stargazing.groupSize": "Minimum 3 personnes",
  "stargazing.priceLabel": "Prix :",
  "stargazing.price": "100 JOD pour jusqu'à 3 personnes, 15 JOD pour chaque personne supplémentaire",
  "stargazing.includesLabel": "Inclus :",
  "stargazing.includes": "Guide expert, démonstration au pointeur laser, thé",
  "stargazing.languagesLabel": "Langues :",
  "stargazing.languages": "Anglais, Arabe",
  "stargazing.bookThisExperience": "Réserver Cette Expérience",
  "stargazing.faqTitle": "Questions Fréquemment Posées",
  "stargazing.relatedToursTitle": "Vous Pourriez Aussi Aimer",
  "stargazing.relatedTour1.title": "Tour de Marche Nocturne",
  "stargazing.relatedTour1.desc": "Découvrez la tranquillité et la beauté du désert sous le ciel nocturne avec une promenade guidée depuis notre camp.",
  "stargazing.relatedTour1.price": "5",
  "stargazing.relatedTour1.duration": "1,5-2 heures",
  "stargazing.relatedTour2.title": "Excursions en Jeep avec Observation des Étoiles",
  "stargazing.relatedTour2.desc": "Combinez une excursion en jeep avec une expérience spéciale d'observation des étoiles dans un endroit reculé du désert.",
  "stargazing.relatedTour2.price": "45",
  "stargazing.relatedTour2.duration": "4-5 heures",
  "stargazing.relatedTour3.title": "Camp de Nuit dans le Désert",
  "stargazing.relatedTour3.desc": "Passez une nuit sous les étoiles dans notre camp bédouin traditionnel avec dîner et petit-déjeuner inclus.",
  "stargazing.relatedTour3.price": "25",
  "stargazing.relatedTour3.duration": "Nuit",
  "announcement.wifi": "[FR] Our camp has Wi-Fi connection",
  "announcement.groupDiscount": "[FR] We offer discount for groups",
  "announcement.taxi": "[FR] We can arrange taxi for you from any city in Jordan with best prices",
  "announcement.hotAirBalloon": "[FR] Hot air Balloon now available with us",
  "umAddami.title": "[FR] Jebel Um Addami Climbing",
  "umAddami.subtitle": "[FR] REACH THE SUMMIT OF JORDAN'S HIGHEST MOUNTAIN FOR BREATHTAKING VIEWS",
  "umAddami.heroAlt": "[FR] Jebel Um Addami Climbing in Wadi Rum",
  "umAddami.galleryAlt": "[FR] Jebel Um Addami Climbing",
  "umAddami.duration": "[FR] 1 Day / 7 hours",
  "umAddami.guests": "[FR] From 1 to 6 guests",
  "umAddami.experienceTitle": "[FR] Desert Experience",
  "umAddami.description1": "[FR] Jebel Um Addami is the highest mountain in Jordan, standing at an impressive 1,854 meters (6,083 feet) above sea level. Located in the far south of Wadi Rum, near the Saudi Arabian border, this majestic peak offers an exciting climbing adventure and rewards successful climbers with breathtaking panoramic views that stretch across two countries.",
  "umAddami.description2": "[FR] This full-day experience combines a scenic jeep journey through the southern desert with a moderately challenging hike to the summit. The climb itself is not technically difficult – it's primarily a hiking route with some scrambling sections – making it accessible to anyone with reasonable fitness and a sense of adventure. Our experienced Bedouin guides know the mountain intimately and will lead you along the safest and most scenic route to the top.",
  "umAddami.description3": "[FR] Standing on the summit of Um Addami is a truly special experience. On clear days, the views extend far into Saudi Arabia to the south and across the vast expanse of Wadi Rum to the north. The sense of achievement, combined with the remote location and spectacular vistas, creates an unforgettable highlight of any visit to Jordan. This adventure is perfect for those seeking a physical challenge, unique perspectives, and the bragging rights of having climbed Jordan's highest peak.",
  "umAddami.rates.1person": "[FR] 1 Person",
  "umAddami.rates.1person.price": "[FR] 85 JOD",
  "umAddami.rates.2to3": "[FR] 2-3 Persons",
  "umAddami.rates.2to3.price": "[FR] 75 JOD per person",
  "umAddami.rates.4to6": "[FR] 4-6 Persons",
  "umAddami.rates.4to6.price": "[FR] 65 JOD per person",
  "umAddami.rates.children12to16": "[FR] Children 12-16 Years",
  "umAddami.rates.children12to16.price": "[FR] Same as adults (with parental supervision)",
  "umAddami.rates.childrenUnder12": "[FR] Children under 12",
  "umAddami.rates.childrenUnder12.price": "[FR] Not recommended",
  "umAddami.programIntro": "[FR] Your Jebel Um Addami adventure begins early in the morning at Wadi Rum Village, where you'll meet your experienced Bedouin guide and board your 4x4 jeep. After a brief introduction and safety information, you'll set off into the desert, heading south toward the Saudi Arabian border where Um Addami is located.",
  "umAddami.jeepJourney.title": "[FR] Jeep Journey to Um Addami (1.5-2 hours):",
  "umAddami.jeepJourney.desc": "[FR] The drive to the base of Um Addami is an adventure in itself, taking you through some of the most remote and beautiful areas of the Wadi Rum Protected Area. You'll travel across vast open plains, pass through narrow canyons, and see unique desert landscapes that few visitors experience. The journey takes approximately 1.5-2 hours, depending on conditions, and your guide will point out interesting features along the way.",
  "umAddami.safetyBriefing.title": "[FR] Safety Briefing and Preparation:",
  "umAddami.safetyBriefing.desc": "[FR] Upon arrival at the base of Um Addami, your guide will provide a comprehensive safety briefing and explain the climbing route. You'll have time to prepare your gear, have some water, and ask any questions before beginning the ascent. The guide will assess the group's fitness and experience level to tailor the pace accordingly.",
  "umAddami.climb.title": "[FR] The Climb (2-3 hours):",
  "umAddami.climb.desc1": "[FR] The climb to the summit is primarily a hiking route with some scrambling sections. It follows a natural path up the mountain, with some rocky terrain but no technical climbing required. Your guide will lead the way, pointing out the best route and offering assistance when needed. The ascent typically takes 2-3 hours, depending on the group's pace and fitness level.",
  "umAddami.climb.desc2": "[FR] As you climb higher, the views become increasingly spectacular, with the vast desert landscape unfolding beneath you. There are several good spots to rest along the way, allowing you to catch your breath and take photos. The final approach to the summit involves some easy scrambling over large boulders.",
  "umAddami.summit.title": "[FR] At the Summit:",
  "umAddami.summit.desc1": "[FR] Reaching the summit of Um Addami is a rewarding experience. At 1,854 meters above sea level, you'll be standing on the highest point in Jordan, with panoramic views that extend far into Saudi Arabia to the south and across the vast expanse of Wadi Rum to the north. On clear days, you can see for hundreds of kilometers in all directions. Your guide will point out landmarks and share stories about the area.",
  "umAddami.summit.desc2": "[FR] You'll have time to rest, take photos, and simply absorb the magnificent scenery. Many climbers choose to sign the summit log book, which is kept in a small metal box at the top. This is also a perfect spot for a celebratory snack or drink.",
  "umAddami.descent.title": "[FR] Descent (1.5-2 hours):",
  "umAddami.descent.desc": "[FR] After enjoying the summit, you'll begin the descent, which follows the same route as the ascent. Going down can sometimes be quicker than going up, but your guide will ensure a safe pace, particularly on the steeper sections. The descent typically takes 1.5-2 hours.",
  "umAddami.lunchBreak.title": "[FR] Lunch Break:",
  "umAddami.lunchBreak.desc": "[FR] Upon returning to the base of Um Addami, you'll enjoy a well-deserved lunch in the shade. Your guide will prepare a traditional Bedouin meal, typically including fresh bread, hummus, salads, and tea. This is a perfect time to relax, reflect on your achievement, and ask your guide any questions about Bedouin life or the surrounding area.",
  "umAddami.returnJourney.title": "[FR] Return Journey:",
  "umAddami.returnJourney.desc": "[FR] After lunch, you'll board the jeep for the return journey to Wadi Rum Village. The route back may include stops at other interesting sites in the desert, depending on time and your preferences. You'll arrive back at the village in the late afternoon, typically between 4:00 and 5:00 PM.",
  "umAddami.conclusion": "[FR] Throughout the day, your guide will ensure your safety and comfort, sharing their deep knowledge of the desert and Bedouin culture. The Um Addami climbing experience is a challenging but immensely rewarding adventure that combines physical achievement with cultural insights and natural beauty.",
  "umAddami.included.jeepTransport": "[FR] Transportation in a 4x4 jeep with Bedouin driver/guide",
  "umAddami.included.climbingGuide": "[FR] Experienced climbing guide",
  "umAddami.included.bedouinLunch": "[FR] Traditional Bedouin lunch",
  "umAddami.included.water": "[FR] Bottled water (2 liters per person)",
  "umAddami.included.tea": "[FR] Traditional Bedouin tea",
  "umAddami.included.entranceFees": "[FR] All entrance fees to Wadi Rum Protected Area",
  "umAddami.included.pickupDropoff": "[FR] Pick-up and drop-off at Wadi Rum Visitor Center",
  "umAddami.included.accommodation": "[FR] Accommodation in our tented camp",
  "umAddami.included.meals": "[FR] Meals Breakfast & Dinner (Lunch on request)",
  "umAddami.notIncluded.expenses": "[FR] Personal expenses and souvenirs",
  "umAddami.notIncluded.gratuities": "[FR] Gratuities for guides (optional but appreciated)",
  "umAddami.notIncluded.insurance": "[FR] Travel insurance",
  "umAddami.notIncluded.transportation": "[FR] Transportation to/from Wadi Rum (can be arranged for an additional fee)",
  "umAddami.notIncluded.equipment": "[FR] Specialized climbing equipment (not typically needed but can be arranged if requested)",
  "umAddami.notIncluded.snacks": "[FR] Additional snacks or energy bars (recommended to bring your own)",
  "umAddami.notIncluded.anything": "[FR] Anything not mentioned in the \"Included\" list",
  "umAddami.faqDescription": "[FR] Common questions about our Jebel Um Addami Climbing and visiting Wadi Rum",
  "umAddami.relatedTours.burdah.title": "[FR] Burdah Arch Scrambling",
  "umAddami.relatedTours.burdah.subtitle": "[FR] Rock Bridge Adventure",
  "umAddami.relatedTours.burdah.desc": "[FR] Challenge yourself with a guided climb to the iconic Burdah Rock Bridge, one of Wadi Rum's most impressive natural formations.",
  "umAddami.relatedTours.burdah.price": "[FR] From 80 JOD",
  "umAddami.relatedTours.jebelKhash.title": "[FR] Jebel Khash Route",
  "umAddami.relatedTours.jebelKhash.subtitle": "[FR] Unique Desert Landscapes",
  "umAddami.relatedTours.jebelKhash.desc": "[FR] Explore the spectacular Jebel Khash route, featuring unique rock formations and breathtaking vistas.",
  "umAddami.relatedTours.jebelKhash.price": "[FR] From 75 JOD",
  "umAddami.relatedTours.trekking.title": "[FR] Trekking in the Wild",
  "umAddami.relatedTours.trekking.subtitle": "[FR] Guided Desert Hiking",
  "umAddami.relatedTours.trekking.desc": "[FR] Explore Wadi Rum on foot with our guided trekking adventures, offering a more intimate connection with the desert landscape.",
  "umAddami.relatedTours.trekking.price": "[FR] From 45 JOD",
  "umAddami.relatedTours.bookNow": "[FR] Book Now",
  "umAddami.expertTeam.title": "[FR] Our Expert Team",
  "umAddami.expertTeam.subtitle": "[FR] We're here to help, 24/7.",
  "umAddami.expertTeam.description": "[FR] Connect with our expert travel consultants to plan your next trip.",
  "umAddami.expertTeam.chatWhatsapp": "[FR] Chat on Whatsapp"
}
